
<!DOCTYPE HTML>
<html lang="ru" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>БАДы · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="gde-kupit-lekarstva.html" />
    
    
    <link rel="prev" href="dostupnie-v-rossii-lekarstva.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Введите условия поиска" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    О книге
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="o-bolezni-diagnostika-psihoterapiya.html">
            
                <a href="o-bolezni-diagnostika-psihoterapiya.html">
            
                    
                    О болезни, диагностика, психотерапия
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="dostupnie-v-rossii-lekarstva.html">
            
                <a href="dostupnie-v-rossii-lekarstva.html">
            
                    
                    Доступные в России лекарства
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.4" data-path="badi.html">
            
                <a href="badi.html">
            
                    
                    БАДы
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="gde-kupit-lekarstva.html">
            
                <a href="gde-kupit-lekarstva.html">
            
                    
                    Где купить лекарства
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="kak-i-zachem-meditirovat.html">
            
                <a href="kak-i-zachem-meditirovat.html">
            
                    
                    Как и зачем медитировать
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="konspekt-po-knige-stiven-gaiz-mini-privichki-maxi-rezultati.html">
            
                <a href="konspekt-po-knige-stiven-gaiz-mini-privichki-maxi-rezultati.html">
            
                    
                    Мини-привычки
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="spetsialisti.html">
            
                <a href="spetsialisti.html">
            
                    
                    Специалисты
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="kontakti.html">
            
                <a href="kontakti.html">
            
                    
                    Контакты
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Опубликовано с помощью GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >БАДы</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;-&#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435;-&#x434;&#x43E;&#x431;&#x430;&#x432;&#x43A;&#x438;-&#x431;&#x430;&#x434;-&#x43F;&#x440;&#x438;-&#x441;&#x434;&#x432;&#x433;">&#x411;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x434;&#x43E;&#x431;&#x430;&#x432;&#x43A;&#x438; (&#x411;&#x410;&#x414;) &#x43F;&#x440;&#x438; &#x421;&#x414;&#x412;&#x413;</h1>
<h2 id="&#x43C;&#x435;&#x43B;&#x430;&#x442;&#x43E;&#x43D;&#x438;&#x43D;">&#x41C;&#x435;&#x43B;&#x430;&#x442;&#x43E;&#x43D;&#x438;&#x43D;</h2>
<p>&#x41D;&#x435; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x441;&#x44F; &#x43D;&#x430;&#x43F;&#x440;&#x44F;&#x43C;&#x443;&#x44E; &#x43A; &#x421;&#x414;&#x412;&#x413;, &#x43D;&#x43E;, &#x43A;&#x440;&#x430;&#x439;&#x43D;&#x435; &#x432;&#x430;&#x436;&#x43D;&#x430;&#x44F; &#x434;&#x43E;&#x431;&#x430;&#x432;&#x43A;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x441;&#x44F; &#x443;&#x43F;&#x43E;&#x43C;&#x44F;&#x43D;&#x443;&#x442;&#x44C; &#x432; &#x43F;&#x435;&#x440;&#x432;&#x443;&#x44E; &#x43E;&#x447;&#x435;&#x440;&#x435;&#x434;&#x44C; &#x438;&#x437;-&#x437;&#x430; &#x435;&#x451; &#x434;&#x435;&#x448;&#x435;&#x432;&#x438;&#x437;&#x43D;&#x44B;, &#x431;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x438; [<a href="https://www.ncbi.nlm.nih.gov/pubmed/21091391" target="_blank">1</a>][<a href="https://www.ncbi.nlm.nih.gov/pubmed/23245853" target="_blank">2</a>], &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x444;&#x43E;&#x440;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x442;&#x43E;&#x43B;&#x435;&#x440;&#x430;&#x43D;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; [<a href="https://www.ncbi.nlm.nih.gov/pubmed/21091391" target="_blank">1</a>], &#x438;, &#x43F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C;, &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x430;&#x442;&#x44C; &#x441;&#x43E;&#x43D; &#x438; &#x440;&#x435;&#x441;&#x438;&#x43D;&#x445;&#x440;&#x43E;&#x43D;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x446;&#x438;&#x440;&#x43A;&#x430;&#x434;&#x43D;&#x44B;&#x435; &#x440;&#x438;&#x442;&#x43C;&#x44B;. &#x42D;&#x442;&#x43E; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x432;&#x430;&#x436;&#x43D;&#x43E;, &#x435;&#x441;&#x43B;&#x438; &#x443;&#x447;&#x435;&#x441;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x441;&#x43E;&#x43D; &#x438; &#x446;&#x438;&#x440;&#x43A;&#x430;&#x434;&#x43D;&#x44B;&#x435; &#x440;&#x438;&#x442;&#x43C;&#x44B; (&#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C; &#x437;&#x430;&#x434;&#x435;&#x440;&#x436;&#x43A;&#x438; &#x444;&#x430;&#x437;&#x44B; &#x441;&#x43D;&#x430;) &#x43F;&#x440;&#x438; &#x421;&#x414;&#x412;&#x413; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x44B; (&#x443; &#x432;&#x437;&#x440;&#x43E;&#x441;&#x43B;&#x44B;&#x445; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x43D;&#x43E; &#x432; 80% &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432;)[<a href="https://www.ncbi.nlm.nih.gov/pubmed/20163790" target="_blank">3</a>], &#x430; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43D;&#x430; &#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x43A;&#x430;&#x442;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x444;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435; &#x43D;&#x430; &#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x438; [<a href="https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2656292/" target="_blank">4</a>], &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x432;&#x43B;&#x438;&#x44F;&#x44E;&#x442; &#x43D;&#x430; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x421;&#x414;&#x412;&#x413; [<a href="https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4340974" target="_blank">5</a>].</p>
<p>&#x41C;&#x435;&#x43B;&#x430;&#x442;&#x43E;&#x43D;&#x438;&#x43D; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43A;&#x430;&#x43A; &#x43B;&#x451;&#x433;&#x43A;&#x43E;&#x435; &#x441;&#x43D;&#x43E;&#x442;&#x432;&#x43E;&#x440;&#x43D;&#x43E;&#x435;, &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43F;&#x440;&#x438;&#x451;&#x43C;&#x430; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442; &#x43D;&#x435;&#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x43B;&#x43E;&#x43D;&#x438;&#x442;&#x44C; &#x432; &#x441;&#x43E;&#x43D; &#x441; &#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x44B;, &#x438;, &#x43A;&#x430;&#x43A; &#x440;&#x435;&#x433;&#x443;&#x43B;&#x44F;&#x442;&#x43E;&#x440; &#x446;&#x438;&#x440;&#x43A;&#x430;&#x434;&#x43D;&#x44B;&#x445; &#x440;&#x438;&#x442;&#x43C;&#x43E;&#x432;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x435;&#x442; &#x432;&#x43E; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x438;&#x445; &#x447;&#x430;&#x441;&#x430;&#x445; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43E;&#x442;&#x445;&#x43E;&#x434;&#x430; &#x43A;&#x43E; &#x441;&#x43D;&#x443;, &#x441; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x439;.</p>
<p>&#x414;&#x43E;&#x431;&#x430;&#x432;&#x43A;&#x430; &#x43C;&#x435;&#x43B;&#x430;&#x442;&#x43E;&#x43D;&#x438;&#x43D;&#x430; &#x431;&#x44B;&#x43B;&#x430; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x432; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x435;&#x43D;&#x438;&#x438; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C; &#x441;&#x43E; &#x441;&#x43D;&#x43E;&#x43C; &#x443; &#x434;&#x435;&#x442;&#x435;&#x439; &#x438; &#x43F;&#x43E;&#x434;&#x440;&#x43E;&#x441;&#x442;&#x43A;&#x43E;&#x432; &#x441; &#x421;&#x414;&#x412;&#x413;. [<a href="https://www.ncbi.nlm.nih.gov/pubmed/16670647" target="_blank">6</a>] &#x421;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x43C;&#x435;&#x442;&#x430;-&#x430;&#x43D;&#x430;&#x43B;&#x438;&#x437;&#x443; 2013 &#x433;&#x43E;&#x434;&#x430; &#x43E;&#x43D; &#x432; &#x446;&#x435;&#x43B;&#x43E;&#x43C; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x435;&#x43D; &#x43F;&#x440;&#x438; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F;&#x445; &#x441;&#x43D;&#x430;. [<a href="https://www.ncbi.nlm.nih.gov/pubmed/23691095" target="_blank">7</a>] &#x418; &#x434;&#x430;&#x436;&#x435; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E; &#x43A;&#x440;&#x430;&#x439;&#x43D;&#x435; &#x441;&#x43A;&#x435;&#x43F;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; <em>Cochrane </em>&#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x43C;&#x435;&#x43B;&#x430;&#x442;&#x43E;&#x43D;&#x438;&#x43D; &quot;&#x443;&#x434;&#x438;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x43C;&quot; &#x432; &#x43F;&#x440;&#x43E;&#x444;&#x438;&#x43B;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x435; &#x438; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x434;&#x436;&#x435;&#x442;&#x43B;&#x430;&#x433;&#x430;. [<a href="https://www.cochrane.org/CD001520/DEPRESSN_melatonin-for-the-prevention-and-treatment-of-jet-lag" target="_blank">8</a>]</p>
<p><strong>&#x41A;&#x430;&#x43A; &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x44C;:</strong> &#x435;&#x441;&#x43B;&#x438;, &#x43A;&#x430;&#x43A; &#x441;&#x43D;&#x43E;&#x442;&#x432;&#x43E;&#x440;&#x43D;&#x43E;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x434; &#x441;&#x43D;&#x43E;&#x43C; &#x2014; 0.3 &#x43C;&#x433;. [<a href="https://academic.oup.com/jcem/article/86/10/4727/2849013" target="_blank">9</a>][<a href="https://www.ncbi.nlm.nih.gov/pubmed/15649737" target="_blank">10</a>][<a href="ftp://s173-183-201-52.ab.hsia.telus.net/Inetpub/wwwroot/DairyScience/Resources/NTS/CPT57_552.pdf" target="_blank">11</a>][<a href="ftp://173.183.201.52/Inetpub/wwwroot/DairyScience/Resources/NTS/JPR31_326.pdf" target="_blank">12</a>] &#x41D;&#x43E; &#x43D;&#x430;&#x43C; &#x43E;&#x43D; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441;&#x435;&#x43D; &#x432; &#x43A;&#x43E;&#x43D;&#x442;&#x435;&#x43A;&#x441;&#x442;&#x435; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x442;&#x438;&#x43F;&#x438;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x43B;&#x44F; &#x421;&#x414;&#x412;&#x413;-&#x43B;&#x44E;&#x434;&#x435;&#x439; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x430; &#x437;&#x430;&#x434;&#x435;&#x440;&#x436;&#x43A;&#x438; &#x444;&#x430;&#x437;&#x44B; &#x441;&#x43D;&#x430; (&#x442;.&#x435;. &#x432;&#x44B; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x43E; &#x43B;&#x43E;&#x436;&#x438;&#x442;&#x435;&#x441;&#x44C; &#x441;&#x43F;&#x430;&#x442;&#x44C; &#x43F;&#x43E;&#x437;&#x436;&#x435;, &#x438; &#x43F;&#x440;&#x43E;&#x441;&#x44B;&#x43F;&#x430;&#x435;&#x442;&#x435;&#x441;&#x44C; &#x43F;&#x43E;&#x437;&#x436;&#x435;). &#x410; &#x432; &#x442;&#x430;&#x43A;&#x43E;&#x43C; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;: &#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442; &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x44C; &#x441;&#x43F;&#x443;&#x441;&#x442;&#x44F; 9 &#x447;&#x430;&#x441;&#x43E;&#x432; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43F;&#x440;&#x43E;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; (&#x438; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x43D;&#x43E; &#x437;&#x430; 7 &#x447;&#x430;&#x441;&#x43E;&#x432; &#x434;&#x43E; &#x441;&#x43D;&#x430; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;) &#x432; &#x434;&#x43E;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x435; 5 &#x43C;&#x433;. [<a href="https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2982730" target="_blank">13</a>] &#x418;&#x43B;&#x438; &#x436;&#x435;... 0.3 &#x43C;&#x433;. &#x412; &#x435;&#x434;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x43C; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438;, &#x441;&#x440;&#x430;&#x432;&#x43D;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x43C; &#x434;&#x43E;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x443; 0.3&#x43C;&#x433; &#x438; 3 &#x43C;&#x433; &#x432; &#x43A;&#x43E;&#x43D;&#x442;&#x435;&#x43A;&#x441;&#x442;&#x435; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;&#x430; &#x437;&#x430;&#x434;&#x435;&#x440;&#x436;&#x43A;&#x438; &#x444;&#x430;&#x437;&#x44B; &#x441;&#x43D;&#x430; &#x43D;&#x435; &#x431;&#x44B;&#x43B;&#x43E; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x43E; &#x440;&#x430;&#x437;&#x43D;&#x438;&#x446;&#x44B; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x43D;&#x438;&#x43C;&#x438; [<a href="https://www.ncbi.nlm.nih.gov/pubmed/16295212" target="_blank">14</a>], &#x430; &#x43E;&#x431;&#x437;&#x43E;&#x440; <em>Cochrane </em>&#x43D;&#x435; &#x43D;&#x430;&#x448;&#x451;&#x43B; &#x440;&#x430;&#x437;&#x43D;&#x438;&#x446;&#x44B; &#x43C;&#x435;&#x436;&#x434;&#x443; 0.5 &#x43C;&#x433; &#x438; 5 &#x43C;&#x433; &#x432; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x438; &#x43D;&#x430; &#x431;&#x438;&#x43E;&#x440;&#x438;&#x442;&#x43C;&#x44B; [<a href="https://www.cochranelibrary.com/cdsr/doi/10.1002/14651858.CD001520" target="_blank">8</a>]. &#x41F;&#x43E;&#x445;&#x43E;&#x436;&#x435;, &#x437;&#x434;&#x435;&#x441;&#x44C; &#x434;&#x43E;&#x43F;&#x443;&#x441;&#x442;&#x438;&#x43C;&#x43E; &#x44D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C;, &#x445;&#x43E;&#x442;&#x44F;, 0.3 &#x43C;&#x433; &#x434;&#x430;&#x436;&#x435; &#x442;&#x443;&#x442; &#x432;&#x44B;&#x433;&#x43B;&#x44F;&#x434;&#x438;&#x442; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x435;&#x439; &#x434;&#x43E;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x43E;&#x439;.</p>
<p>&#x414;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x44E;&#x449;&#x438;&#x435; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x432;&#x435;&#x43D;&#x446;&#x438;&#x438;: &#x43B;&#x43E;&#x436;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x441;&#x43F;&#x430;&#x442;&#x44C; &#x438; &#x432;&#x441;&#x442;&#x430;&#x432;&#x430;&#x442;&#x44C; &#x432; &#x43E;&#x434;&#x43D;&#x43E; &#x438; &#x442;&#x43E; &#x436;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x441; &#x43C;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x440;&#x430;&#x441;&#x445;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x432; &#x43E;&#x431;&#x435; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x44B;; &#x432; &#x43F;&#x43E;&#x441;&#x442;&#x435;&#x43B;&#x438;, &#x430; &#x43F;&#x43E; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x432; &#x446;&#x435;&#x43B;&#x43E;&#x43C; &#x432; &#x441;&#x43F;&#x430;&#x43B;&#x44C;&#x43D;&#x435;, &#x43D;&#x435; &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x438;&#x447;&#x435;&#x43C;, &#x43A;&#x440;&#x43E;&#x43C;&#x435; &#x441;&#x43D;&#x430; &#x438;&#x43B;&#x438; &#x441;&#x435;&#x43A;&#x441;&#x430;; &#x431;&#x43B;&#x43E;&#x43A;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x438;&#x43D;&#x438;&#x439; &#x441;&#x432;&#x435;&#x442; &#x432;&#x435;&#x447;&#x435;&#x440;&#x43E;&#x43C; &#x43D;&#x430; &#x432;&#x441;&#x435;&#x445; &#x433;&#x430;&#x434;&#x436;&#x435;&#x442;&#x430;&#x445; (f.lux &#x43D;&#x430; &#x43A;&#x43E;&#x43C;&#x43F;&#x44C;&#x44E;&#x442;&#x435;&#x440;&#x430;&#x445;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x430; &#x43D;&#x430; &#x441;&#x43C;&#x430;&#x440;&#x442;&#x444;&#x43E;&#x43D;&#x430;&#x445; &#x44D;&#x442;&#x430; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x44F; &#x443;&#x436;&#x435; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x432;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x430;), &#x430; &#x432; &#x43A;&#x432;&#x430;&#x440;&#x442;&#x438;&#x440;&#x435; &#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x442;&#x44C; &#x43F;&#x440;&#x438;&#x433;&#x43B;&#x443;&#x448;&#x451;&#x43D;&#x43D;&#x44B;&#x439; &#x441;&#x432;&#x435;&#x442; &#x438;&#x437; &#x43B;&#x430;&#x43C;&#x43F; &#x441; &#x43C;&#x430;&#x43A;&#x441;&#x438;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435;&#x43C; &#x433;&#x43E;&#x43B;&#x443;&#x431;&#x43E;&#x433;&#x43E; &#x432; &#x441;&#x43F;&#x435;&#x43A;&#x442;&#x440;&#x435;, &#x438;&#x43B;&#x438;, &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C; <a href="https://www.amazon.com/Uvex-S0360X-Ultra-spec-SCT-Orange-Anti-Fog/dp/B003OBZ64M/ref=sr_1_17?crid=3UZM8ULKSUNY2&amp;keywords=block+blue+light+glasses&amp;qid=1548001299&amp;s=Health+%26+Personal+Care&amp;sprefix=block+blue+light%2Cmobile-apps%2C285&amp;sr=1-17" target="_blank">&#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43E;&#x447;&#x43A;&#x438;</a>; &#x441;&#x440;&#x430;&#x437;&#x443; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43F;&#x440;&#x43E;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x440;&#x433;&#x430;&#x442;&#x44C; &#x441;&#x435;&#x431;&#x44F; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44E; &#x44F;&#x440;&#x43A;&#x43E;&#x433;&#x43E; &#x441;&#x432;&#x435;&#x442;&#x430; &#x441; &#x433;&#x43E;&#x43B;&#x443;&#x431;&#x44B;&#x43C; &#x432; &#x441;&#x43F;&#x435;&#x43A;&#x442;&#x440;&#x435; (&#x432;&#x44B;&#x445;&#x43E;&#x434;&#x43E;&#x43C; &#x43D;&#x430; &#x443;&#x43B;&#x438;&#x446;&#x443; &#x438;&#x43B;&#x438; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43B;&#x430;&#x43C;&#x43F;&#x43E;&#x439; &#x434;&#x43B;&#x44F; &#x441;&#x432;&#x435;&#x442;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438;, &#x445;&#x43E;&#x442;&#x44F;, &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x43E; &#x442;&#x430;&#x43A;&#x438;&#x445; &#x43B;&#x430;&#x43C;&#x43F; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43D;&#x430; &#x440;&#x44B;&#x43D;&#x43A;&#x435; &#x43D;&#x435; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x435;&#x433;&#x43E; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430;, &#x430; &#x443;&#x43B;&#x438;&#x446;&#x430; &#x2014; &#x43B;&#x443;&#x447;&#x448;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E;, &#x43D;&#x43E; &#x43D;&#x430;&#x434;&#x43E; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x442;&#x44C;, &#x44D;&#x442;&#x43E; &#x435;&#x449;&#x451; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x442; &#x43E;&#x442; &#x43B;&#x43E;&#x43A;&#x430;&#x446;&#x438;&#x438; &#x438; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x433;&#x43E;&#x434;&#x430;); &#x434;&#x435;&#x43B;&#x430;&#x442;&#x44C; &#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x44E;&#x44E; &#x437;&#x430;&#x440;&#x44F;&#x434;&#x43A;&#x443; (&#x43F;&#x43E;&#x434;&#x43E;&#x439;&#x434;&#x451;&#x442; &#x438; &#x43D;&#x435;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x430;&#x44F; &#x43F;&#x440;&#x43E;&#x433;&#x443;&#x43B;&#x43A;&#x430;, &#x435;&#x441;&#x43B;&#x438; &#x432;&#x44B; &#x432;&#x44B;&#x431;&#x440;&#x430;&#x43B;&#x438; &#x432;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x442; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x438;&#x437; &#x434;&#x43E;&#x43C;&#x430;); &#x43D;&#x435; &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x443;&#x43F;&#x440;&#x430;&#x436;&#x43D;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x438; &#x43D;&#x435; &#x43F;&#x438;&#x442;&#x44C; &#x43A;&#x43E;&#x444;&#x435;&#x438;&#x43D; (&#x43D;&#x430;&#x43F;&#x43E;&#x43C;&#x43D;&#x44E;: &#x44D;&#x442;&#x43E; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x438; &#x447;&#x430;&#x439;, &#x438; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x433;&#x430;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x438;) &#x43A;&#x430;&#x43A; &#x43C;&#x438;&#x43D;&#x438;&#x43C;&#x443;&#x43C; &#x437;&#x430; 6 &#x447;&#x430;&#x441;&#x43E;&#x432; &#x434;&#x43E; &#x441;&#x43D;&#x430;.</p>
<p>&#x410; &#x435;&#x449;&#x451;, &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;, &#x43C;&#x435;&#x43B;&#x430;&#x442;&#x43E;&#x43D;&#x438;&#x43D; &#x432;&#x44B;&#x437;&#x43E;&#x432;&#x435;&#x442; &#x443; &#x432;&#x430;&#x441; &#x440;&#x430;&#x43D;&#x43D;&#x435;&#x435; &#x43F;&#x440;&#x43E;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x438;&#x43B;&#x438; &#x438;&#x437;&#x43B;&#x438;&#x448;&#x43D;&#x435;, &#x434;&#x43E;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x435; &#x434;&#x43E; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x438;&#x441;&#x43A;&#x43E;&#x43C;&#x444;&#x43E;&#x440;&#x442;&#x430; &#x2014; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x441;&#x43D;&#x44B;. &#x42D;&#x442;&#x43E; &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x438;, &#x441;&#x43A;&#x43E;&#x440;&#x435;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E;, &#x432; &#x442;&#x430;&#x43A;&#x43E;&#x43C; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x44D;&#x442;&#x430; &#x434;&#x43E;&#x431;&#x430;&#x432;&#x43A;&#x430; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E; &#x432;&#x430;&#x43C; &#x43D;&#x435; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434;&#x438;&#x442;.</p>
<p><a href="https://slatestarcodex.com/2018/07/10/melatonin-much-more-than-you-wanted-to-know/" target="_blank">&#x41F;&#x43E;&#x434;&#x440;&#x43E;&#x431;&#x43D;&#x435;&#x439;&#x448;&#x430;&#x44F; &#x441;&#x442;&#x430;&#x442;&#x44C;&#x44F; &#x43E; &#x43C;&#x435;&#x43B;&#x430;&#x442;&#x43E;&#x43D;&#x438;&#x43D;&#x435; &#x43D;&#x430; &#x430;&#x43D;&#x433;&#x43B;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x43C;</a>.</p>
<p><a href="https://www.gwern.net/Melatonin" target="_blank">&#x415;&#x449;&#x451; &#x43E;&#x434;&#x43D;&#x430;, &#x432; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x441;&#x43A;&#x43E;&#x43C; &#x43A;&#x43B;&#x44E;&#x447;&#x435;.</a></p>
<h2 id="&#x43E;&#x43C;&#x435;&#x433;&#x430;-3">&#x41E;&#x43C;&#x435;&#x433;&#x430;-3</h2>
<p>&#x421;&#x430;&#x43C;&#x44B;&#x439; &#x434;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x411;&#x410;&#x414; &#x434;&#x43B;&#x44F; &#x43E;&#x431;&#x43B;&#x435;&#x433;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432; &#x421;&#x414;&#x412;&#x413;. &#x41F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x438;&#x439; &#x43C;&#x435;&#x442;&#x430;-&#x430;&#x43D;&#x430;&#x43B;&#x438;&#x437; 2017 &#x433;&#x43E;&#x434;&#x430; &#x43E;&#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x432; <em>Nature </em>&#x434;&#x435;&#x43B;&#x430;&#x435;&#x442; &#x43E;&#x434;&#x43D;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x43D;&#x44B;&#x435; &#x432;&#x44B;&#x432;&#x43E;&#x434;&#x44B; &#x43E;&#x431; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432;&#x44B;&#x448;&#x435; &#x43F;&#x43B;&#x430;&#x446;&#x435;&#x431;&#x43E;. [<a href="https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5669464" target="_blank">15</a>] &#x420;&#x430;&#x437;&#x43C;&#x435;&#x440; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x430; &#x431;&#x44B;&#x43B; &#x43D;&#x435;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43C; (0.38), &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E;, &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442; &#x431;&#x44B;&#x43B; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43C; &#x432; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x435;&#x43D;&#x438;&#x438; &#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x439;: omission errors (1.09), commission errors (2.14), &#x43D;&#x43E; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B; &#x432; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x435;&#x43D;&#x438;&#x438; forward memory,  backward memory &#x438; information processing. &#x422;&#x430;&#x43A;&#x436;&#x435;, &#x431;&#x44B;&#x43B;&#x43E; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x438; DHA, EPA, omega-3, AA (arachidonic acid) &#x2014; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x44B; &#x443; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x441; &#x421;&#x414;&#x412;&#x413;. &#x421;&#x43E;&#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x435; EPA:DHA &#x432; &#x434;&#x43E;&#x431;&#x430;&#x432;&#x43A;&#x430;&#x445; &#x432; &#x446;&#x435;&#x43B;&#x43E;&#x43C; &#x43D;&#x435; &#x438;&#x433;&#x440;&#x430;&#x43B;&#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x439; &#x440;&#x43E;&#x43B;&#x438;, &#x445;&#x43E;&#x442;&#x44F;, &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x434;&#x43E;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x438; EPA &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; 500 &#x43C;&#x433; &#x441;&#x43D;&#x438;&#x436;&#x430;&#x43B;&#x438; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x430; &#x43E;&#x434;&#x43D;&#x43E; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43C;&#x43E;&#x43D;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; EPA &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x43E; &#x443;&#x43C;&#x435;&#x440;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442; &#x43D;&#x430; &#x43D;&#x435;&#x432;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;.</p>
<p>&#x421;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442; &#x443;&#x447;&#x435;&#x441;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x432;&#x441;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43D;&#x430; &#x434;&#x435;&#x442;&#x44F;&#x445; &#x438; &#x43F;&#x43E;&#x434;&#x440;&#x43E;&#x441;&#x442;&#x43A;&#x430;&#x445;, &#x430; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x446;&#x435;&#x43D;&#x438;&#x432;&#x430;&#x43B;&#x438; &#x440;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x438; &#x438; &#x443;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44F; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x448;&#x43A;&#x430;&#x43B;. &#x42D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x431;&#x44B;&#x43B;&#x430; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x430; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x434;&#x43B;&#x44F; &#x440;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x43A;&#x43E;&#x439; &#x448;&#x43A;&#x430;&#x43B;&#x44B;. &#x41E;&#x431;&#x435; &#x43E;&#x43D;&#x438; &#x441;&#x43B;&#x430;&#x431;&#x43E; &#x43A;&#x43E;&#x440;&#x440;&#x435;&#x43B;&#x438;&#x440;&#x443;&#x44E;&#x442; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x441;&#x43E;&#x431;&#x43E;&#x439;. &#x41D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x440;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x438; &#x441; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;&#x439; &#x432;&#x435;&#x440;&#x43E;&#x44F;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x430;&#x442; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x43F;&#x43E;&#x432;&#x441;&#x435;&#x434;&#x43D;&#x435;&#x432;&#x43D;&#x43E;&#x439; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x440;&#x435;&#x431;&#x435;&#x43D;&#x43A;&#x430;, &#x43A;&#x430;&#x43A; &#x43F;&#x43E;&#x434;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43A;&#x430; &#x43A; &#x448;&#x43A;&#x43E;&#x43B;&#x435;, &#x43E;&#x434;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x435;, &#x43F;&#x43E;&#x434;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43A;&#x430; &#x43A;&#x43E; &#x441;&#x43D;&#x443;, &#x43F;&#x440;&#x438;&#x435;&#x43C; &#x43F;&#x438;&#x449;&#x438; &#x438; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x43E;&#x43C;&#x430;&#x448;&#x43D;&#x435;&#x439; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B;. &#x418; &#x43D;&#x430;&#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;, &#x43E;&#x442;&#x447;&#x435;&#x442;&#x44B; &#x443;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x432; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;&#x439; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x438; &#x43E;&#x442;&#x440;&#x430;&#x436;&#x430;&#x44E;&#x442; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x440;&#x435;&#x431;&#x435;&#x43D;&#x43A;&#x430; &#x432; &#x448;&#x43A;&#x43E;&#x43B;&#x435;, &#x442;&#x430;&#x43A;&#x43E;&#x435; &#x43A;&#x430;&#x43A; &#x43E;&#x431;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x43E; &#x441;&#x432;&#x435;&#x440;&#x441;&#x442;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x438; &#x438; &#x43E;&#x431;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x432; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x435;. &#x41D;&#x430; &#x432;&#x437;&#x440;&#x43E;&#x441;&#x43B;&#x44B;&#x445; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43A;&#x430;&#x43A; &#x43D;&#x438;&#x436;&#x435;, &#x442;&#x430;&#x43A; &#x438; &#x432;&#x44B;&#x448;&#x435;, &#x43D;&#x43E;, &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x441; &#x43E;&#x441;&#x442;&#x43E;&#x440;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442; &#x443; &#x432;&#x437;&#x440;&#x43E;&#x441;&#x43B;&#x43E;&#x433;&#x43E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x431;&#x443;&#x434;&#x435;&#x442; &#x432;&#x44B;&#x448;&#x435; &#x437;&#x430; &#x441;&#x447;&#x451;&#x442; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43E;&#x437;&#x43D;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x441; &#x432;&#x43E;&#x437;&#x440;&#x430;&#x441;&#x442;&#x43E;&#x43C; &#x438; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x445; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x438; &#x436;&#x435;&#x43B;&#x430;&#x43D;&#x438;&#x44F; &#x432;&#x43E;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x432;&#x44B;&#x433;&#x43E;&#x434;&#x43E;&#x439; &#x43E;&#x442; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x439;, &#x43D;&#x435;&#x436;&#x435;&#x43B;&#x438; &#x443; &#x440;&#x435;&#x431;&#x451;&#x43D;&#x43A;&#x430;.</p>
<p>&#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x438; &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x44E;&#x442; [<a href="https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4170184" target="_blank">16</a>], &#x447;&#x442;&#x43E; &#x440;&#x43E;&#x43B;&#x44C; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x438;&#x433;&#x440;&#x430;&#x442;&#x44C; &#x438; &#x441;&#x43E;&#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x43C;&#x435;&#x433;&#x430;-3:&#x43E;&#x43C;&#x435;&#x433;&#x430;-6 &#x436;&#x438;&#x440;&#x43D;&#x44B;&#x445; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x432; &#x434;&#x438;&#x435;&#x442;&#x435; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E; (1:20 &#x438; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;) &#x441;&#x43C;&#x435;&#x449;&#x435;&#x43D;&#x43E; &#x432; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443; &#x43E;&#x43C;&#x435;&#x433;&#x430;-6, &#x447;&#x442;&#x43E; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x432;&#x43E;&#x441;&#x43F;&#x430;&#x43B;&#x435;&#x43D;&#x438;&#x435;, &#x432; &#x441;&#x438;&#x43B;&#x443; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x43E;&#x43C;&#x435;&#x433;&#x430;-3 &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x432;&#x43E;&#x441;&#x43F;&#x430;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442;&#x430;&#x43C;&#x438;, &#x430; &#x43E;&#x43C;&#x435;&#x433;&#x430;-6 &#x2014; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x441;&#x43F;&#x430;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438;, &#x438;, &#x43F;&#x43E; &#x432;&#x441;&#x435;&#x439; &#x432;&#x438;&#x434;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438;, &#x438;&#x445; &#x438;&#x434;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x431;&#x430;&#x43B;&#x430;&#x43D;&#x441; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x43D;&#x43E; 1:1. <a href="https://examine.com/supplements/fish-oil" target="_blank">&#x41D;&#x430;&#x443;&#x447;&#x43D;&#x43E;-&#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E; &#x441; &#x441;&#x441;&#x44B;&#x43B;&#x43A;&#x430;&#x43C;&#x438; &#x43D;&#x430; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43E;&#x431; &#x44D;&#x442;&#x43E;&#x43C; &#x437;&#x434;&#x435;&#x441;&#x44C;.</a> &#x41F;&#x43E;&#x441;&#x447;&#x438;&#x442;&#x430;&#x442;&#x44C; &#x441;&#x43E;&#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x432; &#x441;&#x432;&#x43E;&#x451;&#x43C; &#x440;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x435; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x437;&#x434;&#x435;&#x441;&#x44C;: <a href="https://cronometer.com" target="_blank">https://cronometer.com</a> &#x41D;&#x43E; &#x43F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x443;&#x447;&#x442;&#x438;&#x442;&#x435;, &#x447;&#x442;&#x43E; &#x440;&#x44B;&#x431;&#x438;&#x439; &#x436;&#x438;&#x440; &#x43D;&#x435; &#x437;&#x430;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x440;&#x430;&#x441;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x438;, &#x442;.&#x43A;. &#x43E;&#x43D;&#x438; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x442; ALA, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43F;&#x43B;&#x43E;&#x445;&#x43E; &#x43C;&#x435;&#x442;&#x430;&#x431;&#x43E;&#x43B;&#x438;&#x437;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x432; EPA+DHA, &#x430; &#x434;&#x43B;&#x44F; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x44F; &#x432;&#x430;&#x436;&#x43D;&#x44B; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; EPA+DHA, &#x438; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x43E;&#x43D;&#x438; &#x436;&#x435;.</p>
<p><strong>&#x41A;&#x430;&#x43A; &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x44C;:</strong> 3-5 &#x433; EPA+DHA (&#x43D;&#x435; &#x441;&#x430;&#x43C;&#x43E;&#x433;&#x43E; &#x440;&#x44B;&#x431;&#x44C;&#x435;&#x433;&#x43E; &#x436;&#x438;&#x440;&#x430; &#x432; &#x43A;&#x430;&#x43F;&#x441;&#x443;&#x43B;&#x435;, &#x430; &#x43D;&#x435;&#x43F;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x435;&#x433;&#x43E; &#x43E;&#x43C;&#x435;&#x433;&#x430;-3 &#x447;&#x430;&#x441;&#x442;&#x438;) &#x432; &#x441;&#x43E;&#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x438;, &#x43A;&#x430;&#x43A; &#x43F;&#x43E;&#x448;&#x43B;&#x451;&#x442; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44C; &#x434;&#x43E;&#x431;&#x430;&#x432;&#x43E;&#x43A;, &#x43F;&#x440;&#x438; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x438;, &#x447;&#x442;&#x43E; &#x442;&#x430;&#x43C; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x440;&#x438;&#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x435; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; EPA, c &#x443;&#x447;&#x451;&#x442;&#x43E;&#x43C; &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x438;&#x437; &#x434;&#x438;&#x435;&#x442;&#x44B; (&#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442; &#x443;&#x447;&#x435;&#x441;&#x442;&#x44C;, &#x435;&#x441;&#x43B;&#x438; &#x432; &#x432;&#x430;&#x448; &#x440;&#x430;&#x446;&#x438;&#x43E;&#x43D; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x430; &#x440;&#x44B;&#x431;&#x430;).</p>
<p>&#x41E;&#x431;&#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;: &#x432; &#x43C;&#x435;&#x442;&#x430;-&#x430;&#x43D;&#x430;&#x43B;&#x438;&#x437;&#x435; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x434;&#x451;&#x43D;&#x43D;&#x43E;&#x43C; &#x432;&#x44B;&#x448;&#x435; [<a href="https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5669464" target="_blank">15</a>], &#x432;&#x438;&#x434;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x43C;&#x430;&#x43A;&#x441;&#x438;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x43E;&#x43C;&#x435;&#x433;&#x430;-3 &#x434;&#x430;&#x436;&#x435; &#x434;&#x43B;&#x44F; &#x434;&#x435;&#x442;&#x435;&#x439; &#x438; &#x43F;&#x43E;&#x434;&#x440;&#x43E;&#x441;&#x442;&#x43A;&#x43E;&#x432; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x43B;&#x43E; &#x43F;&#x43E;&#x440;&#x44F;&#x434;&#x43A;&#x430; 2 &#x433; &#x432; &#x441;&#x443;&#x442;&#x43A;&#x438;. &#x412; &#x435;&#x434;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x43C; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438;, &#x433;&#x434;&#x435; &#x438;&#x437;&#x443;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x435; &#x43E;&#x43C;&#x435;&#x433;&#x430;-3 &#x43D;&#x430; &#x432;&#x437;&#x440;&#x43E;&#x441;&#x43B;&#x44B;&#x445; &#x441; &#x421;&#x414;&#x412;&#x413;, &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x43E;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x430; 3 &#x433; [<a href="https://clinicaltrials.gov/ct2/show/NCT02156089" target="_blank">17</a>], &#x42D;&#x434;&#x432;&#x430;&#x440;&#x434; &#x425;&#x44D;&#x43B;&#x43B;&#x43E;&#x432;&#x44D;&#x43B;&#x43B; <a href="https://www.additudemag.com/fish-oil-for-adhd-symptoms" target="_blank">&#x441;&#x43E;&#x432;&#x435;&#x442;&#x443;&#x435;&#x442; </a>&#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x44F;&#x442;&#x44C; &#x432;&#x437;&#x440;&#x43E;&#x441;&#x43B;&#x44B;&#x43C; &#x434;&#x43E; 5 &#x433;, &#x430; examine.com <a href="https://examine.com/supplements/fish-oil" target="_blank">&#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442; </a>6 &#x433; &#x431;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x439; &#x434;&#x43E;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x43E;&#x439;, &#x445;&#x43E;&#x442;&#x44C; &#x438; &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x443;&#x44E; &#x43D;&#x430; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x440;&#x438;&#x451;&#x43C;&#x43E;&#x432;. &#x41F;&#x440;&#x435;&#x438;&#x43C;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x436;&#x435; EPA &#x43D;&#x430;&#x434; DHA &#x43D;&#x435; &#x434;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43E;, &#x438; &#x438;&#x433;&#x43D;&#x43E;&#x440;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43E;&#x431;&#x435; &#x44D;&#x442;&#x438; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x432;&#x438;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x43C;&#x435;&#x433;&#x430;-3-&#x43A;&#x438;&#x441;&#x43B;&#x43E;&#x442; &#x43D;&#x435; &#x441;&#x442;&#x43E;&#x438;&#x442;.</p>
<p><a href="https://ru.iherb.com/pr/Now-Foods-Omega-3-180-EPA-120-DHA-200-Softgels/323" target="_blank">&#x421;&#x430;&#x43C;&#x44B;&#x435; &#x434;&#x435;&#x448;&#x451;&#x432;&#x44B;&#x435; &#x43E;&#x43C;&#x435;&#x433;&#x430;-3 &#x43D;&#x430; iherb</a>.</p>
<h2 id="&#x43D;&#x438;&#x43A;&#x43E;&#x442;&#x438;&#x43D;">&#x41D;&#x438;&#x43A;&#x43E;&#x442;&#x438;&#x43D;</h2>
<p>&#x412;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;, &#x43D;&#x435;&#x43E;&#x436;&#x438;&#x434;&#x430;&#x43D;&#x43D;&#x43E; &#x432;&#x438;&#x434;&#x435;&#x442;&#x44C; &#x43D;&#x438;&#x43A;&#x43E;&#x442;&#x438;&#x43D; &#x432; &#x44D;&#x442;&#x43E;&#x43C; &#x441;&#x43F;&#x438;&#x441;&#x43A;&#x435;, &#x43D;&#x43E; &#x43E;&#x43D; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43B;&#x435;&#x433;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x44F;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x438; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x435;&#x439;&#x448;&#x438;&#x43C; &#x443;&#x441;&#x438;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x43C; &#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x439; &#x438;&#x437; &#x442;&#x435;&#x445;, &#x447;&#x442;&#x43E; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43F;&#x440;&#x438;&#x43E;&#x431;&#x440;&#x435;&#x441;&#x442;&#x438; &#x431;&#x435;&#x437; &#x440;&#x435;&#x446;&#x435;&#x43F;&#x442;&#x430; &#x432; &#x431;&#x43B;&#x438;&#x436;&#x430;&#x439;&#x448;&#x435;&#x439; &#x430;&#x43F;&#x442;&#x435;&#x43A;&#x435;. &#x412; &#x43C;&#x430;&#x441;&#x441;&#x43E;&#x432;&#x43E;&#x43C; &#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x438; &#x43D;&#x438;&#x43A;&#x43E;&#x442;&#x438;&#x43D; &#x43E;&#x448;&#x438;&#x431;&#x43E;&#x447;&#x43D;&#x43E; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D; &#x441; &#x432;&#x440;&#x435;&#x434;&#x43E;&#x43C; &#x43E;&#x442; &#x43A;&#x443;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x444;&#x43E;&#x440;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438;. &#x41F;&#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;&#x439; &#x447;&#x430;&#x441;&#x442;&#x438; &#x432;&#x440;&#x435;&#x434;&#x435;&#x43D; &#x442;&#x430;&#x431;&#x430;&#x43A; &#x438; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x44B; &#x433;&#x43E;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x442;&#x430;&#x431;&#x430;&#x43A;&#x430;, &#x438; &#x445;&#x43E;&#x442;&#x44F;, &#x444;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;, &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C; &#x444;&#x43E;&#x440;&#x43C;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x442; &#x441;&#x430;&#x43C;&#x43E;&#x433;&#x43E; &#x43D;&#x438;&#x43A;&#x43E;&#x442;&#x438;&#x43D;&#x430; &#x2014; &#x44D;&#x442;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x432; &#x43A;&#x43E;&#x43C;&#x431;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x438; &#x441; &#x438;&#x43D;&#x433;&#x438;&#x431;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x41C;&#x410;&#x41E;, &#x437;&#x430; &#x441;&#x447;&#x451;&#x442; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x430;&#x445; &#x433;&#x43E;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x442;&#x430;&#x431;&#x430;&#x43A;&#x430;. [<a href="http://www.jneurosci.org/content/25/38/8593" target="_blank">18</a>][<a href="http://www.gwern.net/docs/nicotine/2006-kahlil.pdf" target="_blank">19</a>][<a href="http://www.gwern.net/docs/nicotine/2003-fowler.pdf" target="_blank">20</a>] &#x412;&#x43C;&#x435;&#x441;&#x442;&#x435; &#x441; &#x442;&#x435;&#x43C;, &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x44B;&#x439; &#x432;&#x440;&#x435;&#x434; &#x432; &#x432;&#x438;&#x434;&#x435; &#x43A;&#x430;&#x43D;&#x446;&#x435;&#x440;&#x43E;&#x433;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x43D;&#x435;&#x433;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x44F; &#x43D;&#x430; &#x441;&#x435;&#x440;&#x434;&#x435;&#x447;&#x43D;&#x43E;-&#x441;&#x43E;&#x441;&#x443;&#x434;&#x438;&#x441;&#x442;&#x443;&#x44E; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x443;, &#x444;&#x43E;&#x440;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x443; &#x43F;&#x440;&#x435;&#x434;&#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x43F;&#x440;&#x438; &#x445;&#x440;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x432;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x438;, &#x443; &#x43D;&#x438;&#x43A;&#x43E;&#x442;&#x438;&#x43D;&#x430; &#x441;&#x430;&#x43C;&#x43E;&#x433;&#x43E; &#x43F;&#x43E; &#x441;&#x435;&#x431;&#x435;, &#x43F;&#x43E; &#x432;&#x441;&#x435;&#x439; &#x432;&#x438;&#x434;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x2014; &#x435;&#x441;&#x442;&#x44C;. [<a href="https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4363846" target="_blank">21</a>]</p>
<p>&#x427;&#x442;&#x43E; &#x43A;&#x430;&#x441;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x43E;&#x432;, &#x442;&#x43E; &#x43D;&#x438;&#x43A;&#x43E;&#x442;&#x438;&#x43D; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x430;&#x435;&#x442; &#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x438; [<a href="https://link.springer.com/article/10.1007%2Fs002130000565" target="_blank">22</a>], &#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x430;&#x435;&#x442; &#x43F;&#x440;&#x438; &#x421;&#x414;&#x412;&#x413; [<a href="http://www.gwern.net/docs/nicotine/2011-bidwell-adhd.pdf" target="_blank">23</a>] &#x438; &#x434;&#x430;&#x436;&#x435; &#x443;&#x441;&#x43A;&#x43E;&#x440;&#x44F;&#x435;&#x442; &#x444;&#x43E;&#x440;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x438;&#x432;&#x44B;&#x447;&#x435;&#x43A; [<a href="https://www.sciencedaily.com/releases/2009/09/090909122052.htm" target="_blank">24</a>]. &#x421;&#x43E; &#x432;&#x441;&#x435;&#x43C;&#x438; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43E;&#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x43C;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x431;&#x43E;&#x43B;&#x435;&#x435;, &#x447;&#x435;&#x43C; &#x434;&#x435;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; <a href="http://www.gwern.net/Nicotine" target="_blank">&#x43E;&#x431;&#x437;&#x43E;&#x440;&#x435; Gwern.</a></p>
<p>&#x410; &#x432;&#x43E;&#x442; &#x43A;&#x443;&#x440;&#x435;&#x43D;&#x438;&#x435; &#x442;&#x430;&#x431;&#x430;&#x43A;&#x430; &#x43D;&#x430;&#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432; &#x432;&#x440;&#x435;&#x434;&#x43D;&#x43E;, &#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x434;&#x43B;&#x44F; &#x43C;&#x43E;&#x437;&#x433;&#x430;, &#x43D;&#x435; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F; &#x443;&#x436;&#x435; &#x43E; &#x433;&#x430;&#x440;&#x430;&#x43D;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E; &#x432;&#x44B;&#x441;&#x43E;&#x447;&#x430;&#x439;&#x448;&#x435;&#x439; &#x43A;&#x430;&#x43D;&#x446;&#x435;&#x440;&#x43E;&#x433;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#x41D;&#x435; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x439;&#x442;&#x435;, &#x430; &#x435;&#x441;&#x43B;&#x438; &#x443;&#x436;&#x435; &#x43A;&#x443;&#x440;&#x438;&#x442;&#x435; &#x2014; &#x431;&#x440;&#x43E;&#x441;&#x430;&#x439;&#x442;&#x435;.</p>
<p><strong>&#x41A;&#x430;&#x43A; &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x44C;: </strong>&#x43F;&#x43B;&#x430;&#x441;&#x442;&#x44B;&#x440;&#x44C; &#x438;&#x43B;&#x438; &#x436;&#x432;&#x430;&#x447;&#x43A;&#x443; (1-2 &#x43C;&#x433; &#x43D;&#x430; 2-3 &#x447;&#x430;&#x441;&#x43E;&#x432;&#x43E;&#x439; &#x441;&#x43F;&#x440;&#x438;&#x43D;&#x442; &#x438;&#x43D;&#x442;&#x435;&#x43D;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B;). &#x42F; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x435;&#x446; &#x436;&#x432;&#x430;&#x447;&#x43A;&#x438;, &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x441;&#x430;&#x43C;&#x43E; &#x43F;&#x43E; &#x441;&#x435;&#x431;&#x435; &#x436;&#x435;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; <a href="https://examine.com/nutrition/does-chewing-gum-have-health-benefits/" target="_blank">&#x443;&#x43B;&#x443;&#x447;&#x448;&#x430;&#x435;&#x442;</a> &#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x438;, &#x432;&#x434;&#x43E;&#x431;&#x430;&#x432;&#x43E;&#x43A;, &#x444;&#x43E;&#x440;&#x43C;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x440;&#x438;&#x442;&#x443;&#x430;&#x43B; &quot;&#x436;&#x432;&#x430;&#x447;&#x43A;&#x430; = &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&quot;. &#x410; &#x443;&#x447;&#x438;&#x442;&#x44B;&#x432;&#x430;&#x44F; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x43E; &#x432;&#x440;&#x435;&#x434;&#x435; &#x2014; &#x441; &#x43E;&#x441;&#x442;&#x43E;&#x440;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E;, &#x431;&#x44B;&#x442;&#x44C; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x2014; &#x441;&#x438;&#x442;&#x443;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;, &#x43F;&#x43E;&#x434; &#x432;&#x430;&#x436;&#x43D;&#x44B;&#x435; &#x441;&#x43E;&#x431;&#x44B;&#x442;&#x438;&#x44F; &#x43D;&#x430; &#x432;&#x440;&#x43E;&#x434;&#x435; &#x441;&#x435;&#x441;&#x441;&#x438;&#x438;.</p>
<h2 id="5-htp--l-tyrosine"><strong>5-htp + l-tyrosine</strong></h2>
<p>&#x42F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x435;&#x43A;&#x443;&#x440;&#x441;&#x43E;&#x440;&#x430;&#x43C;&#x438; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43C;&#x435;&#x434;&#x438;&#x430;&#x442;&#x43E;&#x440;&#x43E;&#x432;. 5htp &#x2014; &#x441;&#x435;&#x440;&#x43E;&#x442;&#x43E;&#x43D;&#x438;&#x43D;&#x430;, l-tyrosine &#x2014; &#x434;&#x43E;&#x444;&#x430;&#x43C;&#x438;&#x43D;&#x430;. &#x41F;&#x435;&#x440;&#x435;&#x441;&#x435;&#x43A;&#x430;&#x44E;&#x442; &#x413;&#x42D;&#x411;, &#x438; &#x441;&#x43F;&#x443;&#x441;&#x442;&#x44F; &#x447;&#x435;&#x440;&#x435;&#x434;&#x443; &#x445;&#x438;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x440;&#x435;&#x430;&#x43A;&#x446;&#x438;&#x439; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43C;&#x435;&#x434;&#x438;&#x430;&#x442;&#x43E;&#x440;&#x43E;&#x432; &#x432; &#x43C;&#x43E;&#x437;&#x433;&#x443;, &#x43F;&#x440;&#x435;&#x43A;&#x443;&#x440;&#x441;&#x43E;&#x440;&#x430;&#x43C;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F;. &#x418;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441;&#x43D;&#x44B; &#x442;&#x435;&#x43C;, &#x447;&#x442;&#x43E; &#x438;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x43F;&#x43E; &#x44D;&#x442;&#x43E;&#x439; &#x43A;&#x43E;&#x43C;&#x431;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x438; &#x431;&#x44B;&#x43B;&#x43E; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x43E; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;, &#x433;&#x434;&#x435; 67% &#x443;&#x447;&#x430;&#x441;&#x442;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x433;&#x43B;&#x438; &#x43E;&#x442;&#x432;&#x435;&#x442;&#x430; &#x43D;&#x430; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435;, &#x430; &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x443; &#x442;&#x435;&#x445;, &#x43A;&#x442;&#x43E; &#x43D;&#x435; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x433;, &#x432;&#x43D;&#x435;&#x441;&#x43B;&#x438; &#x43A;&#x43E;&#x440;&#x440;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x44B; &#x432; &#x434;&#x43E;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x438; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x430;&#x43D;&#x430;&#x43B;&#x438;&#x437;&#x430; &#x43C;&#x43E;&#x447;&#x438; &#x43D;&#x430; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43C;&#x435;&#x434;&#x438;&#x430;&#x442;&#x43E;&#x440;&#x44B; &#x2014; &#x44D;&#x442;&#x43E;&#x442; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x43D;&#x442; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x43B;&#x441;&#x44F; &#x434;&#x43E; 77%. &#x41F;&#x440;&#x438;&#x447;&#x451;&#x43C;, &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x432;&#x44B;&#x432;&#x43E;&#x434;&#x430;&#x43C; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x431;&#x44B;&#x43B;&#x430; &#x441;&#x43E;&#x43F;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x43C;&#x430; &#x441; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x430;&#x43C;&#x438; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x421;&#x414;&#x412;&#x413; &#x2014; &#x440;&#x438;&#x442;&#x430;&#x43B;&#x438;&#x43D;&#x43E;&#x43C; &#x438; &#x430;&#x442;&#x43E;&#x43C;&#x43E;&#x43A;&#x441;&#x435;&#x442;&#x438;&#x43D;&#x43E;&#x43C;. [<a href="https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3035600/" target="_blank">25</a>]</p>
<p><strong>&#x41A;&#x430;&#x43A; &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x44C;:</strong></p>
<p>&#x43C;&#x433; 5-htp/&#x43C;&#x433; l-tyrosine</p>
<table>
<thead>
<tr>
<th style="text-align:left"></th>
<th style="text-align:left">&#x423;&#x442;&#x440;&#x43E;</th>
<th style="text-align:left">16:00</th>
<th style="text-align:left">&#x41D;&#x43E;&#x447;&#x44C;</th>
</tr>
</thead>
<tbody>
<tr>
<td style="text-align:left">&#x423;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; 1</td>
<td style="text-align:left">150/1500</td>
<td style="text-align:left">150/1500</td>
<td style="text-align:left">&#x2014;</td>
</tr>
<tr>
<td style="text-align:left">&#x423;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; 2</td>
<td style="text-align:left">225/2250</td>
<td style="text-align:left">225/2250</td>
<td style="text-align:left">&#x2014;</td>
</tr>
<tr>
<td style="text-align:left">&#x423;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; 3</td>
<td style="text-align:left">150/1500</td>
<td style="text-align:left">150/1500</td>
<td style="text-align:left">225/750</td>
</tr>
</tbody>
</table>
<p>&#x41D;&#x430;&#x447;&#x430;&#x442;&#x44C; &#x441; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x44F; 1. &#x415;&#x441;&#x43B;&#x438; &#x43D;&#x435;&#x442; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x447;&#x435;&#x440;&#x435;&#x437; &#x43D;&#x435;&#x434;&#x435;&#x43B;&#x44E; &#x2014; &#x43F;&#x435;&#x440;&#x435;&#x439;&#x442;&#x438; &#x43D;&#x430; &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; 2. &#x415;&#x441;&#x43B;&#x438; &#x43D;&#x435;&#x442; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x435;&#x449;&#x451; &#x447;&#x435;&#x440;&#x435;&#x437; &#x43D;&#x435;&#x434;&#x435;&#x43B;&#x44E; &#x2014; &#x43F;&#x435;&#x440;&#x435;&#x439;&#x442;&#x438; &#x43D;&#x430; &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; 3.</p>
<p>&#x41F;&#x430;&#x440;&#x430;&#x43B;&#x43B;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x441; &#x44D;&#x442;&#x438;&#x43C;, &#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442; &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x44C; vitamin C 1000 &#x43C;&#x433;, calcium citrate 220 &#x43C;&#x433;, vitamin B6 75 &#x43C;&#x433;, folate 400 &#x43C;&#x43A;&#x433;, L-lysine 500 &#x43C;&#x433;, L-cysteine 4500 &#x43C;&#x433;, selenium 400 &#x43C;&#x43A;&#x433;, &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x44E;&#x442; &#x441;&#x438;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x447;&#x43D;&#x43E; &#x441; &#x44D;&#x442;&#x438;&#x43C;&#x438; &#x43F;&#x440;&#x435;&#x43A;&#x443;&#x440;&#x441;&#x43E;&#x440;&#x430;&#x43C;&#x438; &#x438; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x430;&#x44E;&#x442; &#x438;&#x445; &#x443;&#x441;&#x432;&#x43E;&#x435;&#x43D;&#x438;&#x435; &#x438; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x446;&#x438;&#x44E; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43C;&#x435;&#x434;&#x438;&#x430;&#x442;&#x43E;&#x440;&#x43E;&#x432;.</p>
<p>&#x415;&#x441;&#x43B;&#x438; &#x43D;&#x435;&#x442; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43F;&#x443;&#x441;&#x442;&#x44F; &#x43C;&#x435;&#x441;&#x44F;&#x446; &#x438; &#x432;&#x441;&#x435; 3 &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x44F;, &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x432;&#x43D;&#x435;&#x441;&#x442;&#x438; &#x43A;&#x43E;&#x440;&#x440;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x44B; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x430;&#x43D;&#x430;&#x43B;&#x438;&#x437;&#x430; &#x43C;&#x43E;&#x447;&#x438; &#x43D;&#x430; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43C;&#x435;&#x434;&#x438;&#x430;&#x442;&#x43E;&#x440;&#x44B;. &#x41C;&#x44B; &#x43D;&#x435; &#x431;&#x443;&#x434;&#x435;&#x43C; &#x437;&#x434;&#x435;&#x441;&#x44C; &#x43A;&#x430;&#x441;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x430;&#x43D;&#x430;&#x43B;&#x438;&#x437;&#x43E;&#x432;, &#x43F;&#x440;&#x438; &#x436;&#x435;&#x43B;&#x430;&#x43D;&#x438;&#x438; &#x43F;&#x440;&#x43E;&#x439;&#x442;&#x438; &#x432;&#x435;&#x441;&#x44C; &#x44D;&#x442;&#x43E;&#x442; &#x43F;&#x443;&#x442;&#x44C; &#x432;&#x44B; &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x435; &#x434;&#x435;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x43E;&#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x43C;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x441; &#x430;&#x43B;&#x433;&#x43E;&#x440;&#x438;&#x442;&#x43C;&#x43E;&#x43C; &#x432; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438;.</p>
<h2 id="cdp-choline"><strong>CDP-choline</strong></h2>
<p>&#x41E;&#x434;&#x43D;&#x43E; &#x438;&#x437; &#x43C;&#x43E;&#x449;&#x43D;&#x435;&#x439;&#x448;&#x438;&#x445; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432; &#x438;&#x437; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; &#x430;&#x446;&#x435;&#x442;&#x438;&#x43B;&#x445;&#x43E;&#x43B;&#x438;&#x43D;&#x430; (&#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43C;&#x435;&#x434;&#x438;&#x430;&#x442;&#x43E;&#x440;, &#x430;&#x441;&#x441;&#x43E;&#x446;&#x438;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x44B;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C; &#x441;&#x43E; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44F;&#x43C;&#x438; &#x432; &#x43E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x438;) &#x432; &#x43C;&#x43E;&#x437;&#x433;&#x443;. &#x412;&#x434;&#x43E;&#x431;&#x430;&#x432;&#x43E;&#x43A;, &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x430;&#x435;&#x442; &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; &#x434;&#x43E;&#x444;&#x430;&#x43C;&#x438;&#x43D;&#x430;, &#x43D;&#x43E;&#x440;&#x430;&#x434;&#x440;&#x435;&#x43D;&#x430;&#x43B;&#x438;&#x43D;&#x430; &#x438; &#x441;&#x435;&#x440;&#x43E;&#x442;&#x43E;&#x43D;&#x438;&#x43D;&#x430;. &#x41E;&#x434;&#x43D;&#x43E; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x43E; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x443; &#x434;&#x435;&#x442;&#x435;&#x439; &#x441; &#x421;&#x414;&#x412;&#x413;. [<a href="https://www.ncbi.nlm.nih.gov/pubmed/26179181" target="_blank">26</a>]</p>
<p><strong>&#x41A;&#x430;&#x43A; &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x44C;:</strong> 500-2000 &#x43C;&#x433; &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x44B;&#x435; &#x43D;&#x430; 2 &#x43F;&#x440;&#x438;&#x451;&#x43C;&#x430;, &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E;, &#x441; &#x43F;&#x440;&#x43E;&#x43C;&#x435;&#x436;&#x443;&#x442;&#x43A;&#x43E;&#x43C; &#x432; 8-12 &#x447;&#x430;&#x441;&#x43E;&#x432; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x43D;&#x438;&#x43C;&#x438;.</p>
<p><a href="https://nootropicsexpert.com/cdp-choline/" target="_blank">&#x41E;&#x431;&#x437;&#x43E;&#x440; &#x43D;&#x430; Nootropic Expert</a>.</p>
<h2 id="dmae"><strong>DMAE</strong></h2>
<p>&#x421; &#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x44B;, &#x43D;&#x435; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x43D;&#x43E; &#x434;&#x43E; &#x43A;&#x43E;&#x43D;&#x446;&#x430;, &#x43A;&#x430;&#x43A; &#x44D;&#x442;&#x43E; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;, &#x438; &#x435;&#x441;&#x442;&#x44C; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x440;&#x435;&#x447;&#x438;&#x432;&#x430;&#x44F; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x44F; &#x43E; &#x442;&#x43E;&#x43C;, &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43B;&#x438; &#x43E;&#x43D;&#x43E; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; &#x430;&#x446;&#x435;&#x442;&#x438;&#x43B;&#x445;&#x43E;&#x43B;&#x438;&#x43D;&#x430; &#x432; &#x43C;&#x43E;&#x437;&#x433;&#x443;. [<a href="https://www.ncbi.nlm.nih.gov/pubmed/1224003" target="_blank">27</a>][<a href="https://www.ncbi.nlm.nih.gov/pubmed/512912" target="_blank">28</a>] &#x421; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x439;, &#x432;&#x43E; &#x432;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43F;&#x43E;&#x43B;&#x43E;&#x432;&#x438;&#x43D;&#x435; &#x43F;&#x440;&#x43E;&#x448;&#x43B;&#x43E;&#x433;&#x43E; &#x432;&#x435;&#x43A;&#x430; 2 &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43D;&#x430; &#x434;&#x435;&#x442;&#x44F;&#x445; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438; &#x435;&#x433;&#x43E; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x421;&#x414;&#x412;&#x413;, &#x43F;&#x440;&#x438;&#x447;&#x451;&#x43C;, &#x43D;&#x430; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x435; &#x441;&#x43E;&#x43F;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x43C;&#x43E;&#x43C; &#x441; &#x440;&#x438;&#x442;&#x430;&#x43B;&#x438;&#x43D;&#x43E;&#x43C;. [<a href="http://www.ncbi.nlm.nih.gov/pubmed/1092513" target="_blank">29</a>][<a href="http://science.sciencemag.org/content/126/3274/610.long" target="_blank">30</a>] &#x423;&#x43B;&#x443;&#x447;&#x448;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x432;&#x435;&#x440;&#x441;&#x438;&#x435;&#x439; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430;, &#x43B;&#x443;&#x447;&#x448;&#x435; &#x443;&#x441;&#x432;&#x430;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x435;&#x439;&#x441;&#x44F; &#x438; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x435;&#x435; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x435;&#x439; &#x43D;&#x430; &#x430;&#x446;&#x435;&#x442;&#x438;&#x43B;&#x445;&#x43E;&#x43B;&#x438;&#x43D; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; <a href="https://nootropicsexpert.com/centrophenoxine/" target="_blank">C<em>entrophenoxine</em></a>.</p>
<p><strong>&#x41A;&#x430;&#x43A; &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x44C;:</strong> DMAE &#x2014; 100-200 &#x43C;&#x433; &#x432; &#x434;&#x435;&#x43D;&#x44C; (&#x443;&#x447;&#x442;&#x438;&#x442;&#x435;, &#x447;&#x442;&#x43E; &#x434;&#x43E;&#x431;&#x430;&#x432;&#x43A;&#x438; &#x432; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x43C; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x432; &#x432;&#x438;&#x434;&#x435; <em>DMAE bitartrate, </em>&#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; 37% DMAE, &#x430; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;, &#x432; 250 &#x43C;&#x433; &#x43A;&#x430;&#x43F;&#x441;&#x443;&#x43B;&#x435; <em>DMAE bitartrate </em>&#x431;&#x443;&#x434;&#x435;&#x442; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x43D;&#x43E; 92 &#x43C;&#x433; DMAE. Centrophenoxine &#x2014; 500-1000 &#x43C;&#x433; &#x432; &#x434;&#x435;&#x43D;&#x44C;.</p>
<p><a href="https://nootropicsexpert.com/dmae/" target="_blank">&#x41E;&#x431;&#x437;&#x43E;&#x440; &#x43D;&#x430; Nootropic Expert</a>.</p>
<h2 id="&#x444;&#x43E;&#x441;&#x444;&#x430;&#x442;&#x438;&#x434;&#x438;&#x43B;&#x441;&#x435;&#x440;&#x438;&#x43D;">&#x424;&#x43E;&#x441;&#x444;&#x430;&#x442;&#x438;&#x434;&#x438;&#x43B;&#x441;&#x435;&#x440;&#x438;&#x43D;</h2>
<p>&#x423;&#x43B;&#x443;&#x447;&#x448;&#x430;&#x435;&#x442; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x443; &#x43A;&#x43B;&#x435;&#x442;&#x43E;&#x43A; &#x43C;&#x43E;&#x437;&#x433;&#x430;. &#x41E;&#x434;&#x43D;&#x43E; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43D;&#x430; &#x434;&#x435;&#x442;&#x44F;&#x445; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x43E; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x421;&#x414;&#x412;&#x413; &#x438; &#x43A;&#x440;&#x430;&#x442;&#x43A;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43F;&#x430;&#x43C;&#x44F;&#x442;&#x438;. [<a href="https://www.ncbi.nlm.nih.gov/pubmed/23495677" target="_blank">31</a>] &#x425;&#x43E;&#x440;&#x43E;&#x448;&#x43E; &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441; &#x43E;&#x43C;&#x435;&#x433;&#x430;-3. [<a href="https://www.ncbi.nlm.nih.gov/pubmed/21103402" target="_blank">32</a>]</p>
<p><strong>&#x41A;&#x430;&#x43A; &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x44C;:</strong> 100 &#x43C;&#x433; 3 &#x440;&#x430;&#x437;&#x430; &#x432; &#x434;&#x435;&#x43D;&#x44C;.</p>
<p><a href="https://nootropicsexpert.com/phosphatidylserine-ps" target="_blank">&#x41E;&#x431;&#x437;&#x43E;&#x440; &#x43D;&#x430; Nootropic Expert</a>.</p>
<h2 id="pycnogenol"><strong>Pycnogenol</strong></h2>
<p>&#x42D;&#x43A;&#x441;&#x442;&#x440;&#x430;&#x43A;&#x442; &#x441;&#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43E;&#x439; &#x43A;&#x43E;&#x440;&#x44B;. &#x41C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x440;&#x435;&#x434;&#x43E;&#x442;&#x432;&#x440;&#x430;&#x442;&#x438;&#x442;&#x44C; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x43E;&#x444;&#x430;&#x43C;&#x438;&#x43D;&#x430; &#x438; &#x43D;&#x43E;&#x440;&#x430;&#x434;&#x440;&#x435;&#x43D;&#x430;&#x43B;&#x438;&#x43D;&#x430;, &#x441;&#x432;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43B;&#x44E;&#x434;&#x44F;&#x43C; &#x441; &#x421;&#x414;&#x412;&#x413;. [<a href="https://www.ncbi.nlm.nih.gov/pubmed/18019397" target="_blank">33</a>] &#x423;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x432;&#x430;&#x435;&#x442; &#x43F;&#x440;&#x438;&#x442;&#x43E;&#x43A; &#x43A;&#x440;&#x43E;&#x432;&#x438; &#x43A; &#x43C;&#x43E;&#x437;&#x433;&#x443;. &#x414;&#x432;&#x430; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438; &#x43E;&#x431;&#x43B;&#x435;&#x433;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432; &#x421;&#x414;&#x412;&#x413; &#x443; &#x434;&#x435;&#x442;&#x435;&#x439;. [<a href="https://www.ncbi.nlm.nih.gov/pubmed/18019397/" target="_blank">33</a>][<a href="https://www.ncbi.nlm.nih.gov/pubmed/16699814/" target="_blank">34</a>]</p>
<p><strong>&#x41A;&#x430;&#x43A; &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x44C;: </strong>100 &#x43C;&#x433; 2-3 &#x440;&#x430;&#x437;&#x430; &#x432; &#x434;&#x435;&#x43D;&#x44C;.</p>
<p><a href="https://nootropicsexpert.com/pine-bark-extract-pycnogenol/#dosage-notes" target="_blank">&#x41E;&#x431;&#x437;&#x43E;&#x440; &#x43D;&#x430; Nootropic Expert</a></p>
<h2 id="&#x436;&#x435;&#x43D;&#x44C;&#x448;&#x435;&#x43D;&#x44C;">&#x416;&#x435;&#x43D;&#x44C;&#x448;&#x435;&#x43D;&#x44C;</h2>
<p>&#x416;&#x435;&#x43D;&#x44C;&#x448;&#x435;&#x43D;&#x44C; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x438;&#x442; &#x433;&#x438;&#x43D;&#x437;&#x435;&#x43D;&#x43E;&#x437;&#x438;&#x434;&#x44B; &#x2014; &#x43A;&#x43B;&#x430;&#x441;&#x441; &#x444;&#x438;&#x442;&#x43E;&#x445;&#x438;&#x43C;&#x438;&#x43A;&#x430;&#x442;&#x43E;&#x432;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43F;&#x440;&#x43E;&#x442;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x439; &#x438; &#x430;&#x43D;&#x442;&#x438;&#x43E;&#x43A;&#x441;&#x438;&#x434;&#x430;&#x43D;&#x442;&#x43D;&#x44B;&#x439; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x432;&#x44B;&#x441;&#x432;&#x43E;&#x431;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x43E;&#x444;&#x430;&#x43C;&#x438;&#x43D;&#x430; &#x438; &#x43D;&#x43E;&#x440;&#x430;&#x434;&#x440;&#x435;&#x43D;&#x430;&#x43B;&#x438;&#x43D;&#x430;. &#x414;&#x432;&#x430; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43D;&#x430; &#x434;&#x435;&#x442;&#x44F;&#x445; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x435;&#x433;&#x43E; &#x44D;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x421;&#x414;&#x412;&#x413;. [<a href="https://www.ncbi.nlm.nih.gov/pubmed/25369174" target="_blank">35</a>][<a href="https://www.ncbi.nlm.nih.gov/pubmed/23717065" target="_blank">36</a>]</p>
<p><strong>&#x41A;&#x430;&#x43A; &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x44C;: </strong>500 &#x43C;&#x433; &#x434;&#x432;&#x430; &#x440;&#x430;&#x437;&#x430; &#x432; &#x434;&#x435;&#x43D;&#x44C;.</p>
<p><a href="https://nootropicsexpert.com/ginseng/" target="_blank">&#x41E;&#x431;&#x437;&#x43E;&#x440; &#x43D;&#x430; Nootropic Expeprt</a>.</p>
<h2 id="&#x431;&#x430;&#x43A;&#x43E;&#x43F;&#x430;"><strong>&#x411;&#x430;&#x43A;&#x43E;&#x43F;&#x430;</strong></h2>
<p>&#x411;&#x430;&#x43A;&#x43E;&#x43F;&#x430; &#x2014; &#x43C;&#x43E;&#x449;&#x43D;&#x44B;&#x439; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x43F;&#x440;&#x43E;&#x442;&#x435;&#x43A;&#x442;&#x43E;&#x440; &#x438; &#x430;&#x43D;&#x442;&#x438;&#x43E;&#x43A;&#x441;&#x438;&#x434;&#x430;&#x43D;&#x442;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43E;&#x434;&#x438;&#x43D; &#x438;&#x437; &#x441;&#x430;&#x43C;&#x44B;&#x445; &#x434;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x43D;&#x43E;&#x43E;&#x442;&#x440;&#x43E;&#x43F;&#x43E;&#x432; &#x434;&#x43B;&#x44F; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x430;&#x43C;&#x44F;&#x442;&#x438; &#x438; &#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x439; &#x432; &#x446;&#x435;&#x43B;&#x43E;&#x43C;. [<a href="https://www.ncbi.nlm.nih.gov/pubmed/18611150" target="_blank">37</a>][<a href="https://www.ncbi.nlm.nih.gov/pubmed/18683852" target="_blank">38</a>][<a href="https://www.ncbi.nlm.nih.gov/pubmed/23354535" target="_blank">39</a>][<a href="https://www.ncbi.nlm.nih.gov/pubmed/23354535" target="_blank">40</a>][<a href="https://www.ncbi.nlm.nih.gov/pubmed/20590480" target="_blank">41</a>][<a href="https://www.ncbi.nlm.nih.gov/pubmed/12404571" target="_blank">42</a>][<a href="https://www.ncbi.nlm.nih.gov/pubmed/12093601" target="_blank">43</a>][<a href="https://www.ncbi.nlm.nih.gov/pubmed/11498727" target="_blank">44</a>] &#x420;&#x44F;&#x434; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x443;&#x44E; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x435;&#x43D;&#x438;&#x438; &#x43F;&#x430;&#x43C;&#x44F;&#x442;&#x438;, &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x446;&#x438;&#x438;, &#x43E;&#x431;&#x443;&#x447;&#x430;&#x435;&#x43C;&#x43E;&#x441;&#x442;&#x438;, &#x438; &#x43E;&#x431;&#x43B;&#x435;&#x433;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432; &#x421;&#x414;&#x412;&#x413;. [<a href="https://www.ncbi.nlm.nih.gov/pubmed/22214252/" target="_blank">45</a>][<a href="https://www.ncbi.nlm.nih.gov/pubmed/20703343" target="_blank">46</a>]</p>
<p><strong>&#x41A;&#x430;&#x43A; &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x44C;:</strong> 300 &#x43C;&#x433; &#x432; &#x434;&#x435;&#x43D;&#x44C;, &#x43F;&#x440;&#x438; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x438;, &#x447;&#x442;&#x43E; &#x442;&#x430;&#x43C; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x438;&#x442;&#x441;&#x44F; 55% &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x430; &#x2014; <em>bacoside</em>.</p>
<p><a href="https://nootropicsexpert.com/bacopa-monnieri/" target="_blank">&#x41E;&#x431;&#x437;&#x43E;&#x440; &#x43D;&#x430; Nootropic Expert</a>.</p>
<h2 id="&#x43C;&#x438;&#x43A;&#x440;&#x43E;&#x43D;&#x443;&#x442;&#x440;&#x438;&#x435;&#x43D;&#x442;&#x44B;">&#x41C;&#x438;&#x43A;&#x440;&#x43E;&#x43D;&#x443;&#x442;&#x440;&#x438;&#x435;&#x43D;&#x442;&#x44B;</h2>
<p>&#x422;&#x435; &#x438;&#x43B;&#x438; &#x438;&#x43D;&#x44B;&#x435; &#x43C;&#x438;&#x43A;&#x440;&#x43E;&#x43D;&#x443;&#x442;&#x440;&#x438;&#x435;&#x43D;&#x442;&#x44B; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;, &#x435;&#x441;&#x43B;&#x438; &#x435;&#x441;&#x442;&#x44C; &#x438;&#x445; &#x434;&#x435;&#x444;&#x438;&#x446;&#x438;&#x442;, &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;, &#x436;&#x435;&#x43B;&#x435;&#x437;&#x43E; &#x438; &#x446;&#x438;&#x43D;&#x43A;. &#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E;, &#x43B;&#x443;&#x447;&#x448;&#x435;&#x439; &#x441;&#x442;&#x440;&#x430;&#x442;&#x435;&#x433;&#x438;&#x435;&#x439;, &#x43F;&#x43E; &#x432;&#x441;&#x435;&#x439; &#x432;&#x438;&#x434;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438;, &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x43E;&#x432;&#x43C;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x433;&#x43E; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; &#x43F;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44B;&#x445; &#x43C;&#x438;&#x43A;&#x440;&#x43E;&#x43D;&#x443;&#x442;&#x440;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432;. &#x412; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x43D;&#x430; &#x434;&#x435;&#x442;&#x44F;&#x445; &#x43E;&#x442; 8 &#x434;&#x43E; 12 &#x43B;&#x435;&#x442; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43B;&#x43E;&#x441;&#x44C; 36 &#x43C;&#x438;&#x43A;&#x440;&#x43E;&#x43D;&#x443;&#x442;&#x440;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432;. 71% &#x443;&#x447;&#x430;&#x441;&#x442;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x433;&#x43B;&#x43E; &#x43E;&#x442;&#x432;&#x435;&#x442;&#x430; &#x43D;&#x430; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435;, &#x432; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442; &#x431;&#x44B;&#x43B; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x438;&#x43C;. [<a href="https://www.ncbi.nlm.nih.gov/pubmed/25056569/" target="_blank">47</a>][<a href="https://www.ncbi.nlm.nih.gov/pubmed/26682999/" target="_blank">48</a>]</p>
<p><strong>&#x41A;&#x430;&#x43A; &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x44C;:</strong> &#x43A;&#x430;&#x43A; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x432; &#x43C;&#x430;&#x43A;&#x441;&#x438;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x431;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x44B;&#x445; &#x434;&#x43E;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x430;&#x445; &#x438;&#x43B;&#x438; &#x445;&#x43E;&#x442;&#x44F; &#x431;&#x44B; &#x446;&#x438;&#x43D;&#x43A;/&#x436;&#x435;&#x43B;&#x435;&#x437;&#x43E;, &#x435;&#x441;&#x43B;&#x438; &#x43F;&#x43E;&#x434;&#x43E;&#x437;&#x440;&#x435;&#x432;&#x430;&#x435;&#x442;&#x435; &#x443; &#x441;&#x435;&#x431;&#x44F; &#x434;&#x435;&#x444;&#x438;&#x446;&#x438;&#x442;.</p>
<h2 id="&#x447;&#x442;&#x43E;-&#x43D;&#x435;-&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x435;&#x442;">&#x427;&#x442;&#x43E; &#x43D;&#x435; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x435;&#x442;</h2>
<p>&#x420;&#x43E;&#x434;&#x438;&#x43E;&#x43B;&#x430; &#x2014; &#x43D;&#x435; &#x431;&#x44B;&#x43B;&#x43E; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x43E; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439;, &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; [<a href="https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4757677" target="_blank">49</a>]; &#x413;&#x438;&#x43D;&#x43A;&#x433;&#x43E; &#x411;&#x438;&#x43B;&#x43E;&#x431;&#x430; &#x2014; &#x43D;&#x435; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x445;, &#x43D;&#x43E; &#x434;&#x430;&#x436;&#x435; &#x435;&#x441;&#x43B;&#x438; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442; &#x438; &#x435;&#x441;&#x442;&#x44C;, &#x43E;&#x43D; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x43D;&#x435;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x439; [<a href="https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4170184/" target="_blank">50</a>][<a href="https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4757677/" target="_blank">49</a>]; &#x417;&#x432;&#x435;&#x440;&#x43E;&#x431;&#x43E;&#x439; &#x2014; &#x43D;&#x435;&#x442; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x434;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x432;&#x448;&#x438;&#x445; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; [<a href="https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4170184/" target="_blank">50</a>][<a href="https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4757677/" target="_blank">49</a>]; Acetyl-l-Carnytine, l-Carnytine &#x2014; &#x432; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x445; &#x43D;&#x435; &#x431;&#x44B;&#x43B;&#x430; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x430; &#x440;&#x430;&#x437;&#x43D;&#x438;&#x446;&#x430; &#x441; &#x43F;&#x43B;&#x430;&#x446;&#x435;&#x431;&#x43E; [<a href="https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4170184/" target="_blank">50</a>][<a href="https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4757677/" target="_blank">49</a>]; PS-Omega-3 Vayarin&#xAE; &#x2014; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x432;&#x441;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x441;&#x43F;&#x43E;&#x43D;&#x441;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x44B; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x43C;, &#x430; &#x43A; &#x438;&#x445; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x443; &#x435;&#x441;&#x442;&#x44C; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x435; <a href="https://addadult.com/vayarin-and-deceptive-marketing/" target="_blank">&#x43F;&#x440;&#x435;&#x442;&#x435;&#x43D;&#x437;&#x438;&#x438;</a>;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="dostupnie-v-rossii-lekarstva.html" class="navigation navigation-prev " aria-label="Previous page: Доступные в России лекарства">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="gde-kupit-lekarstva.html" class="navigation navigation-next " aria-label="Next page: Где купить лекарства">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"БАДы","level":"1.4","depth":1,"next":{"title":"Где купить лекарства","level":"1.5","depth":1,"path":"gde-kupit-lekarstva.md","ref":"gde-kupit-lekarstva.md","articles":[]},"previous":{"title":"Доступные в России лекарства","level":"1.3","depth":1,"path":"dostupnie-v-rossii-lekarstva.md","ref":"dostupnie-v-rossii-lekarstva.md","articles":[]},"dir":"ltr"},"config":{"plugins":[],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"language":"ru","gitbook":"*"},"file":{"path":"badi.md","mtime":"2019-01-24T17:20:12.566Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-01-24T17:21:28.060Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

