
<!DOCTYPE HTML>
<html lang="ru" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>Доступные в России лекарства · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="kak-i-zachem-meditirovat.html" />
    
    
    <link rel="prev" href="./" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Введите условия поиска" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    О книге
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2" data-path="dostupnie-v-rossii-lekarstva.html">
            
                <a href="dostupnie-v-rossii-lekarstva.html">
            
                    
                    Доступные в России лекарства
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="kak-i-zachem-meditirovat.html">
            
                <a href="kak-i-zachem-meditirovat.html">
            
                    
                    Как и зачем медитировать
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="konspekt-po-knige-stiven-gaiz-mini-privichki-maxi-rezultati.html">
            
                <a href="konspekt-po-knige-stiven-gaiz-mini-privichki-maxi-rezultati.html">
            
                    
                    Мини-привычки
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="kontakti.html">
            
                <a href="kontakti.html">
            
                    
                    Контакты
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Опубликовано с помощью GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >Доступные в России лекарства</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x434;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x43D;&#x44B;&#x435;-&#x432;-&#x440;&#x43E;&#x441;&#x441;&#x438;&#x438;-&#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x430;">&#x414;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x43D;&#x44B;&#x435; &#x432; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x430;</h1>
<p>&#x412; &#x441;&#x438;&#x43B;&#x443; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x43C;&#x44B;&#x435; &#x432; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x435; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x44B;&#x445; &#x441;&#x442;&#x440;&#x430;&#x43D; &#x434;&#x43B;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x421;&#x414;&#x412;&#x413; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x44F;&#x442;&#x43E;&#x440;&#x44B;, &#x442;&#x430;&#x43A;&#x438;&#x435; &#x43A;&#x430;&#x43A; &#x430;&#x43C;&#x444;&#x435;&#x442;&#x430;&#x43C;&#x438;&#x43D; &#x438; &#x43C;&#x435;&#x442;&#x438;&#x43B;&#x444;&#x435;&#x43D;&#x438;&#x434;&#x430;&#x442; &#x432; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438; &#x437;&#x430;&#x43F;&#x440;&#x435;&#x449;&#x435;&#x43D;&#x44B; &#x438; &#x43F;&#x440;&#x438;&#x440;&#x430;&#x432;&#x43D;&#x435;&#x43D;&#x44B; &#x43A; &#x43D;&#x430;&#x440;&#x43A;&#x43E;&#x442;&#x438;&#x43A;&#x430;&#x43C;, &#x43B;&#x44E;&#x434;&#x44F;&#x43C; &#x441; &#x44D;&#x442;&#x43E;&#x439; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C;&#x44E; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x43F;&#x435;&#x440;&#x435;&#x431;&#x438;&#x440;&#x430;&#x442;&#x44C; &#x432;&#x441;&#x435; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x44B;&#x435; &#x430;&#x43B;&#x44C;&#x442;&#x435;&#x440;&#x43D;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43E;&#x43F;&#x446;&#x438;&#x438;. &#x414;&#x430;&#x43D;&#x43D;&#x430;&#x44F; &#x441;&#x442;&#x430;&#x442;&#x44C;&#x44F; &#x441;&#x442;&#x430;&#x432;&#x438;&#x442; &#x43F;&#x43E;&#x434; &#x441;&#x43E;&#x431;&#x43E;&#x44E; &#x437;&#x430;&#x434;&#x430;&#x447;&#x443; &#x43F;&#x435;&#x440;&#x435;&#x447;&#x438;&#x441;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x43E;&#x431;&#x437;&#x43E;&#x440;&#x430; &#x432;&#x441;&#x435;&#x445; &#x434;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x43D;&#x44B;&#x445; &#x444;&#x430;&#x440;&#x43C;&#x430;&#x43A;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432; &#x432; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438;, &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x438;&#x43B;&#x438; &#x43F;&#x43E;&#x442;&#x435;&#x43D;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x441; &#x43F;&#x43E;&#x437;&#x438;&#x446;&#x438;&#x438; &#x434;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B;, &#x43D;&#x435; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44F; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x44B; &#x43D;&#x435; &#x438;&#x43C;&#x435;&#x44E;&#x449;&#x438;&#x435; &#x434;&#x430;&#x436;&#x435; &#x43D;&#x430;&#x43C;&#x451;&#x43A;&#x43E;&#x432; &#x43D;&#x430; &#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E;-&#x43D;&#x438;&#x431;&#x443;&#x434;&#x44C; &#x441;&#x435;&#x440;&#x44C;&#x451;&#x437;&#x43D;&#x44B;&#x435; &#x434;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438;.</p>
<p><strong>&#x410;&#x442;&#x43E;&#x43C;&#x43E;&#x43A;&#x441;&#x435;&#x442;&#x438;&#x43D; (&#x421;&#x442;&#x440;&#x430;&#x442;&#x442;&#x435;&#x440;&#x430;)</strong></p>
<p>&#x418;&#x43D;&#x433;&#x438;&#x431;&#x438;&#x442;&#x43E;&#x440; &#x43E;&#x431;&#x440;&#x430;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x437;&#x430;&#x445;&#x432;&#x430;&#x442;&#x430; &#x43D;&#x43E;&#x440;&#x430;&#x434;&#x440;&#x435;&#x43D;&#x430;&#x43B;&#x438;&#x43D;&#x430;. &#x41E;&#x434;&#x43E;&#x431;&#x440;&#x435;&#x43D; FDA &#x434;&#x43B;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x421;&#x414;&#x412;&#x413;. [<a href="https://www.fda.gov/Drugs/DrugSafety/ucm107912.htm" target="_blank">1</a>] &#x41F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x433;&#x43E; &#x432;&#x44B;&#x431;&#x43E;&#x440;&#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x44F;&#x442;&#x43E;&#x440;&#x43E;&#x432; &#x432; &#x433;&#x430;&#x439;&#x434;&#x43B;&#x430;&#x439;&#x43D;&#x430;&#x445;. [<a href="https://www.nice.org.uk/guidance/ng87/chapter/recommendations" target="_blank">2</a>][<a href="https://www.aafp.org/afp/2012/0501/p890.html" target="_blank">3</a>] &#x41E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x435;&#x442; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x439; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x434;&#x43B;&#x44F; &#x432;&#x437;&#x440;&#x43E;&#x441;&#x43B;&#x44B;&#x445; &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x435;&#x43C;&#x443; &#x43C;&#x435;&#x442;&#x430;&#x430;&#x43D;&#x430;&#x43B;&#x438;&#x437;&#x443; The Lancet. [<a href="https://www.thelancet.com/journals/lanpsy/article/PIIS2215-0366%2818%2930269-4/fulltext#seccestitle140" target="_blank">4</a>] &#x42D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x430; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x436;&#x434;&#x430;&#x442;&#x44C; &#x432;&#x43F;&#x43B;&#x43E;&#x442;&#x44C; &#x434;&#x43E; 2 &#x43C;&#x435;&#x441;&#x44F;&#x446;&#x435;&#x432;. [<a href="https://www.aafp.org/afp/2012/0501/hi-res/afp20120501p890-t3.gif" target="_blank">5</a>]</p>
<p><strong>&#x411;&#x443;&#x43F;&#x440;&#x43E;&#x43F;&#x438;&#x43E;&#x43D; (&#x412;&#x435;&#x43B;&#x431;&#x443;&#x442;&#x440;&#x438;&#x43D;)</strong></p>
<p>&#x421;&#x435;&#x43B;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x439; &#x438;&#x43D;&#x433;&#x438;&#x431;&#x438;&#x442;&#x43E;&#x440; &#x43E;&#x431;&#x440;&#x430;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x437;&#x430;&#x445;&#x432;&#x430;&#x442;&#x430; &#x43D;&#x43E;&#x440;&#x430;&#x434;&#x440;&#x435;&#x43D;&#x430;&#x43B;&#x438;&#x43D;&#x430; &#x438; &#x434;&#x43E;&#x444;&#x430;&#x43C;&#x438;&#x43D;&#x430;. &#x418;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438; &#x421;&#x414;&#x412;&#x413; off-label. &#x41D;&#x435; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x439; &#x43B;&#x438;&#x43D;&#x438;&#x438;, &#x432; &#x433;&#x430;&#x439;&#x434;&#x43B;&#x430;&#x439;&#x43D;&#x430;&#x445; &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x443;&#x44E;&#x442; &#x43F;&#x440;&#x43E;&#x431;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x44F;&#x442;&#x43E;&#x440;&#x44B; &#x438; &#x430;&#x442;&#x43E;&#x43C;&#x43E;&#x43A;&#x441;&#x435;&#x442;&#x438;&#x43D;. [<a href="https://www.aafp.org/afp/2012/0501/p890.html" target="_blank">2</a>] &#x41C;&#x435;&#x442;&#x430;&#x430;&#x43D;&#x430;&#x43B;&#x438;&#x437; The Lancet &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x44E;&#x44E; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x434;&#x43B;&#x44F; &#x432;&#x437;&#x440;&#x43E;&#x441;&#x43B;&#x44B;&#x445; &#x441;&#x43E;&#x43F;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x43C;&#x443;&#x44E; &#x441; &#x430;&#x442;&#x43E;&#x43C;&#x43E;&#x43A;&#x441;&#x435;&#x442;&#x438;&#x43D;&#x43E;&#x43C; &#x43F;&#x440;&#x438; &#x43E;&#x446;&#x435;&#x43D;&#x43A;&#x435; &#x441;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x43E;&#x432; &#x43A;&#x43B;&#x438;&#x43D;&#x438;&#x446;&#x438;&#x441;&#x442;&#x430;&#x43C;&#x438;, &#x43D;&#x43E; &#x432;&#x43C;&#x435;&#x441;&#x442;&#x435; &#x441; &#x442;&#x435;&#x43C;, &#x43F;&#x43E; &#x43A;&#x430;&#x43A;&#x43E;&#x439;-&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x435; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x435; &#x432;&#x44B;&#x448;&#x435; &#x43F;&#x43B;&#x430;&#x446;&#x435;&#x431;&#x43E; &#x43F;&#x440;&#x438; &#x441;&#x430;&#x43C;&#x43E;&#x43E;&#x446;&#x435;&#x43D;&#x43A;&#x435; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x443;&#x435;&#x43C;&#x44B;&#x445;. [<a href="https://www.thelancet.com/journals/lanpsy/article/PIIS2215-0366%2818%2930269-4/fulltext#seccestitle140" target="_blank">4</a>] &#x41A;&#x430;&#x43A; &#x438; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x430;&#x43D;&#x442;&#x438;&#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x430;&#x43D;&#x442;&#x44B; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43D;&#x435; &#x441;&#x440;&#x430;&#x437;&#x443;. [<a href="https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2416755/figure/fig1/" target="_blank">6</a>] &#x412; &#x430;&#x43F;&#x442;&#x435;&#x43A;&#x430;&#x445; &#x43D;&#x435; &#x43F;&#x440;&#x43E;&#x434;&#x430;&#x451;&#x442;&#x441;&#x44F;, &#x43D;&#x43E; &#x442;.&#x43A;. &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442; &#x432;&#x43E;&#x441;&#x442;&#x440;&#x435;&#x431;&#x43E;&#x432;&#x430;&#x43D; &#x438;&#x437;-&#x437;&#x430; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x43B;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x438;&#x43A;&#x43E;&#x442;&#x438;&#x43D;&#x43E;&#x432;&#x43E;&#x439; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438;, &#x43F;&#x440;&#x438;&#x43E;&#x431;&#x440;&#x435;&#x441;&#x442;&#x438; &#x435;&#x433;&#x43E; &#x432; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438; &#x447;&#x435;&#x440;&#x435;&#x437; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442; &#x43D;&#x435; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x442;&#x440;&#x443;&#x434;&#x430;.</p>
<p><strong>&#x412;&#x435;&#x43D;&#x43B;&#x430;&#x444;&#x430;&#x43A;&#x441;&#x438;&#x43D;</strong></p>
<p>&#x421;&#x435;&#x43B;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x439; &#x438;&#x43D;&#x433;&#x438;&#x431;&#x438;&#x442;&#x43E;&#x440; &#x43E;&#x431;&#x440;&#x430;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x437;&#x430;&#x445;&#x432;&#x430;&#x442;&#x430; &#x441;&#x435;&#x440;&#x43E;&#x442;&#x43E;&#x43D;&#x438;&#x43D;&#x430; &#x438; &#x43D;&#x43E;&#x440;&#x430;&#x434;&#x440;&#x435;&#x43D;&#x430;&#x43B;&#x438;&#x43D;&#x430; (&#x432; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x44B;&#x445; &#x434;&#x43E;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x430;&#x445;). &#x41C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x435;&#x43D; &#x432; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x421;&#x414;&#x412;&#x413; &#x443; &#x432;&#x437;&#x440;&#x43E;&#x441;&#x43B;&#x44B;&#x445;. [<a href="https://www.ncbi.nlm.nih.gov/pubmed/8851653" target="_blank">7</a>][<a href="https://www.ncbi.nlm.nih.gov/pubmed/8851654" target="_blank">8</a>][<a href="https://www.ncbi.nlm.nih.gov/pubmed/8626348" target="_blank">9</a>][<a href="https://www.ncbi.nlm.nih.gov/pubmed/22252909" target="_blank">10</a>]</p>
<p><strong>&#x414;&#x443;&#x43B;&#x43E;&#x43A;&#x441;&#x435;&#x442;&#x438;&#x43D;</strong></p>
<p>&#x421;&#x435;&#x43B;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x439; &#x438;&#x43D;&#x433;&#x438;&#x431;&#x438;&#x442;&#x43E;&#x440; &#x43E;&#x431;&#x440;&#x430;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x437;&#x430;&#x445;&#x432;&#x430;&#x442;&#x430; &#x441;&#x435;&#x440;&#x43E;&#x442;&#x43E;&#x43D;&#x438;&#x43D;&#x430; &#x438; &#x43D;&#x43E;&#x440;&#x430;&#x434;&#x440;&#x435;&#x43D;&#x430;&#x43B;&#x438;&#x43D;&#x430;. &#x41C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x435;&#x43D; &#x432; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x421;&#x414;&#x412;&#x413; &#x443; &#x432;&#x437;&#x440;&#x43E;&#x441;&#x43B;&#x44B;&#x445;. [<a href="https://www.ncbi.nlm.nih.gov/pubmed/22582349" target="_blank">11</a>]</p>
<p><strong>&#x41C;&#x435;&#x43C;&#x430;&#x43D;&#x442;&#x438;&#x43D;</strong></p>
<p>NMDA-&#x430;&#x43D;&#x442;&#x430;&#x433;&#x43E;&#x43D;&#x438;&#x441;&#x442; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x43C;&#x44B;&#x439; &#x432; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x410;&#x43B;&#x44C;&#x446;&#x433;&#x435;&#x439;&#x43C;&#x435;&#x440;&#x430;. Open label &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x451;&#x43D;&#x43D;&#x43E;&#x435; &#x432; 2013 &#x433;&#x43E;&#x434;&#x443; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x43E; &#x435;&#x433;&#x43E; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x421;&#x414;&#x412;&#x413; &#x443; &#x432;&#x437;&#x440;&#x43E;&#x441;&#x43B;&#x44B;&#x445;. [<a href="https://www.ncbi.nlm.nih.gov/pubmed/22436083" target="_blank">12</a>] &#x412; 2017 &#x433;&#x43E;&#x434;&#x443; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x43E;, &#x447;&#x442;&#x43E; &#x434;&#x43E;&#x431;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x435;&#x43C;&#x430;&#x43D;&#x442;&#x438;&#x43D;&#x430; &#x43F;&#x440;&#x438; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x43C;&#x435;&#x442;&#x438;&#x43B;&#x444;&#x435;&#x43D;&#x438;&#x434;&#x430;&#x442;&#x43E;&#x43C; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x438;&#x43B;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x438;. [<a href="https://www.ncbi.nlm.nih.gov/pubmed/24970718" target="_blank">13</a>] &#x418;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43D;&#x430; &#x434;&#x435;&#x442;&#x44F;&#x445; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x421;&#x414;&#x412;&#x413;. [<a href="https://www.ncbi.nlm.nih.gov/pubmed/17343551" target="_blank">14</a>][<a href="https://www.ncbi.nlm.nih.gov/pubmed/26884787" target="_blank">15</a>]</p>
<p><strong>&#x411;&#x443;&#x441;&#x43F;&#x438;&#x440;&#x43E;&#x43D;</strong></p>
<p>&#x421;&#x435;&#x440;&#x43E;&#x442;&#x43E;&#x43D;&#x438;&#x43D;&#x44D;&#x440;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x441;&#x435;&#x43B;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x439; &#x430;&#x43D;&#x43A;&#x441;&#x438;&#x43E;&#x43B;&#x438;&#x442;&#x438;&#x43A;. &#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43D;&#x430; &#x434;&#x435;&#x442;&#x44F;&#x445; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x43E;&#x434;&#x438;&#x43D;&#x430;&#x43A;&#x43E;&#x432;&#x443;&#x44E; &#x441; &#x43C;&#x435;&#x442;&#x438;&#x43B;&#x444;&#x435;&#x43D;&#x438;&#x434;&#x430;&#x442;&#x43E;&#x43C; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;. &#x41D;&#x430; &#x432;&#x437;&#x440;&#x43E;&#x441;&#x43B;&#x44B;&#x445; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x43E; &#x43B;&#x438;&#x448;&#x44C; &#x43E;&#x434;&#x43D;&#x43E; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x433;&#x434;&#x435; &#x441;&#x440;&#x430;&#x432;&#x43D;&#x438;&#x432;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x43C;&#x43E;&#x43D;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; &#x430;&#x442;&#x43E;&#x43C;&#x43E;&#x43A;&#x441;&#x435;&#x442;&#x438;&#x43D;&#x43E;&#x43C; &#x441; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x435;&#x439; &#x430;&#x442;&#x43E;&#x43C;&#x43E;&#x43A;&#x441;&#x435;&#x442;&#x438;&#x43D;&#x43E;&#x43C; + &#x431;&#x443;&#x441;&#x43F;&#x438;&#x440;&#x43E;&#x43D;&#x43E;&#x43C;, &#x433;&#x434;&#x435; &#x431;&#x44B;&#x43B; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D; &#x447;&#x443;&#x442;&#x44C; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x439; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442; &#x443; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x44B; &#x430;&#x442;&#x43E;&#x43C;&#x43E;&#x43A;&#x441;&#x435;&#x442;&#x438;&#x43D;&#x430; + &#x431;&#x443;&#x441;&#x43F;&#x438;&#x440;&#x43E;&#x43D;&#x430; &#x43F;&#x43E; &#x441;&#x440;&#x430;&#x432;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x441; &#x43C;&#x43E;&#x43D;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x435;&#x439; &#x430;&#x442;&#x43E;&#x43C;&#x43E;&#x43A;&#x441;&#x435;&#x442;&#x438;&#x43D;&#x43E;&#x43C;. &#x421;&#x43E; &#x432;&#x441;&#x435;&#x43C;&#x438; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43E;&#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x43C;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x43E;&#x431;&#x437;&#x43E;&#x440;&#x435; 2016 &#x433;&#x43E;&#x434;&#x430;. [<a href="https://www.ncbi.nlm.nih.gov/pubmed/27074948" target="_blank">16</a>]</p>
<p><strong>&#x410;&#x43C;&#x430;&#x43D;&#x442;&#x430;&#x434;&#x438;&#x43D;</strong></p>
<p>&#x41F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x432;&#x438;&#x440;&#x443;&#x441;&#x43D;&#x44B;&#x439; &#x438;, &#x43E;&#x434;&#x43D;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;, &#x430;&#x43D;&#x442;&#x438;&#x43F;&#x430;&#x440;&#x43A;&#x438;&#x43D;&#x441;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x434;&#x43E;&#x444;&#x430;&#x43C;&#x438;&#x43D;&#x44D;&#x440;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x43F;&#x440;&#x435;&#x43F;&#x430;&#x440;&#x430;&#x442;. &#x412; &#x43A;&#x43E;&#x43D;&#x442;&#x435;&#x43A;&#x441;&#x442;&#x435; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x421;&#x414;&#x412;&#x413; &#x432;&#x43F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x43E; &#x43D;&#x451;&#x43C; &#x441;&#x442;&#x430;&#x43B;&#x43E; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E; &#x438;&#x437; &#x43A;&#x43D;&#x438;&#x433;&#x438; Edward M. Hallowell, John J. Ratey - Delivered from Distraction: Getting the Most out of Life with Attention Deficit Disorder (2005), &#x433;&#x434;&#x435; &#x443;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x43A;&#x442;&#x43E; Dr. Singer, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x443;&#x441;&#x43F;&#x435;&#x448;&#x43D;&#x43E; &#x43B;&#x435;&#x447;&#x438;&#x43B; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x441;&#x432;&#x44B;&#x448;&#x435; 400 &#x43F;&#x430;&#x446;&#x438;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x441; &#x421;&#x414;&#x412;&#x413; &#x43D;&#x430; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442; &#x43D;&#x430;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x44F; &#x43A;&#x43D;&#x438;&#x433;&#x438;. &#x412; &#x43A;&#x43D;&#x438;&#x433;&#x435; &#x43E;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x442;&#x440;&#x430;&#x442;&#x435;&#x433;&#x438;&#x44F; &#x43F;&#x440;&#x438;&#x451;&#x43C;&#x430; &#x441; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x43E;&#x43C; &#x441; &#x434;&#x43E;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x438; 25&#x43C;&#x433; &#x438; &#x43D;&#x430;&#x440;&#x430;&#x449;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x43F;&#x43E; 25&#x43C;&#x433; &#x43A;&#x430;&#x436;&#x434;&#x443;&#x44E; &#x43D;&#x435;&#x434;&#x435;&#x43B;&#x44E; &#x434;&#x43E; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x434;&#x43E;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x438;. &#x41E;&#x434;&#x43D;&#x43E; open label &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x430;&#x43C;&#x430;&#x43D;&#x442;&#x430;&#x434;&#x438;&#x43D;&#x430; &#x443; &#x434;&#x435;&#x442;&#x435;&#x439;, &#x438; &#x43E;&#x434;&#x43D;&#x43E; &#x420;&#x41A;&#x418; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x43E;&#x434;&#x438;&#x43D;&#x430;&#x43A;&#x43E;&#x432;&#x443;&#x44E; &#x441; &#x43C;&#x435;&#x442;&#x438;&#x43B;&#x444;&#x435;&#x43D;&#x438;&#x434;&#x430;&#x442;&#x43E;&#x43C; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x443; &#x434;&#x435;&#x442;&#x435;&#x439;. [<a href="https://www.ncbi.nlm.nih.gov/pubmed/17979585/" target="_blank">17</a>][<a href="https://www.ncbi.nlm.nih.gov/pubmed/21312290/" target="_blank">18</a>]</p>
<p><strong>&#x41C;&#x435;&#x442;&#x430;&#x434;&#x43E;&#x43A;&#x441;&#x438;&#x43D;</strong></p>
<p>&#x418;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x43B;&#x44F; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x445;&#x440;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x438; &#x43E;&#x441;&#x442;&#x440;&#x43E;&#x439; &#x430;&#x43B;&#x43A;&#x43E;&#x433;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x438;&#x43D;&#x442;&#x43E;&#x43A;&#x441;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438;. &#x418;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x43E;&#x43B;&#x43E;&#x43D;&#x433;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x432;&#x435;&#x440;&#x441;&#x438;&#x438; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x443; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x441; ADHD-PI (&#x421;&#x414;&#x412;&#x413; &#x43F;&#x440;&#x435;&#x438;&#x43C;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x441; &#x43D;&#x435;&#x432;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E;). [<a href="https://www.ncbi.nlm.nih.gov/pubmed/23933905" target="_blank">19</a>][<a href="https://www.ncbi.nlm.nih.gov/pubmed/25295645" target="_blank">20</a>] &#x411;&#x43E;&#x43B;&#x435;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x432; &#x43E;&#x434;&#x43D;&#x43E;&#x43C; &#x438;&#x437; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442; &#x431;&#x44B;&#x43B; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x440;&#x430;&#x437;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x438;&#x451;&#x43C;&#x430;. [<a href="https://www.ncbi.nlm.nih.gov/pubmed/25295645" target="_blank">20</a>] &#x41A; &#x441;&#x43E;&#x436;&#x430;&#x43B;&#x435;&#x43D;&#x438;&#x44E;, &#x432; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438; &#x43F;&#x440;&#x43E;&#x434;&#x430;&#x451;&#x442;&#x441;&#x44F; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432; &#x444;&#x43E;&#x440;&#x43C;&#x435; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x44B;&#x441;&#x432;&#x43E;&#x431;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;. &#x42D;&#x442;&#x43E; &#x432;&#x435;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x43D;&#x435;&#x43B;&#x44C;&#x437;&#x44F; &#x431;&#x44B;&#x43B;&#x43E; &#x43D;&#x435; &#x443;&#x43F;&#x43E;&#x43C;&#x44F;&#x43D;&#x443;&#x442;&#x44C;, &#x43D;&#x43E; &#x43D;&#x435;&#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C;, &#x43A;&#x430;&#x43A;&#x43E;&#x439; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442; &#x431;&#x443;&#x434;&#x435;&#x442; &#x43F;&#x440;&#x438; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x432;&#x44B;&#x441;&#x432;&#x43E;&#x431;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x438;, &#x438; &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;, &#x435;&#x441;&#x43B;&#x438; &#x44D;&#x442;&#x43E; &#x432;&#x43E;&#x43E;&#x431;&#x449;&#x435; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x432; &#x442;&#x430;&#x43A;&#x43E;&#x43C; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;, &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x440;&#x430;&#x442;&#x44C; &#x434;&#x43E;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x443;. &#x41D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x438;&#x435; &#x434;&#x43E;&#x437;&#x44B; &#x43F;&#x440;&#x43E;&#x43B;&#x43E;&#x43D;&#x433;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x432;&#x435;&#x440;&#x441;&#x438;&#x438; &#x443;&#x436;&#x435; &#x43D;&#x435; &#x434;&#x430;&#x432;&#x430;&#x43B;&#x438; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x430; &#x432;&#x44B;&#x448;&#x435; &#x43F;&#x43B;&#x430;&#x446;&#x435;&#x431;&#x43E;. [<a href="https://www.ncbi.nlm.nih.gov/pubmed/25295645" target="_blank">20</a>]</p>
<p><strong>&#x41B;&#x438;&#x442;&#x438;&#x439;</strong></p>
<p>&#x412; &#x43E;&#x434;&#x43D;&#x43E;&#x43C; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x431;&#x44B;&#x43B;&#x43E; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43E; &#x430;&#x43D;&#x430;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x43D;&#x43E;&#x435; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x443; &#x43C;&#x435;&#x442;&#x438;&#x43B;&#x444;&#x435;&#x43D;&#x438;&#x434;&#x430;&#x442;&#x430; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x440;&#x430;&#x437;&#x434;&#x440;&#x430;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x432;&#x441;&#x43F;&#x44B;&#x448;&#x435;&#x43A; &#x433;&#x43D;&#x435;&#x432;&#x430;, &#x430;&#x43D;&#x442;&#x438;&#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x442;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x438;. [<a href="https://www.ncbi.nlm.nih.gov/pubmed/12154153" target="_blank">21</a>] (&#x412;&#x430;&#x436;&#x43D;&#x43E;! &#x41B;&#x438;&#x442;&#x438;&#x439; &#x43F;&#x43E;&#x442;&#x435;&#x43D;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x442;&#x43E;&#x43A;&#x441;&#x438;&#x447;&#x435;&#x43D; &#x438; &#x442;&#x440;&#x435;&#x431;&#x443;&#x435;&#x442; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x44F; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x44F; &#x43B;&#x438;&#x442;&#x438;&#x44F; &#x432; &#x43A;&#x440;&#x43E;&#x432;&#x438; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x435;&#x433;&#x43E; &#x43F;&#x440;&#x438;&#x451;&#x43C;&#x430;)</p>
<p><strong>&#x427;&#x442;&#x43E; &#x43D;&#x435; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x435;&#x442;</strong></p>
<p>&#x41C;&#x43E;&#x434;&#x430;&#x444;&#x438;&#x43D;&#x438;&#x43B; &#x43D;&#x435; &#x432;&#x44B;&#x448;&#x435; &#x43F;&#x43B;&#x430;&#x446;&#x435;&#x431;&#x43E;; [<a href="https://www.thelancet.com/journals/lanpsy/article/PIIS2215-0366%2818%2930269-4/fulltext#seccestitle140" target="_blank">4</a>] &#x418;&#x43C;&#x438;&#x43F;&#x440;&#x430;&#x43C;&#x438;&#x43D; &#x43D;&#x435; &#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x435;&#x442; &#x434;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; (&#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x435;&#x442; &#x434;&#x435;&#x437;&#x438;&#x43F;&#x440;&#x430;&#x43C;&#x438;&#x43D;, &#x43D;&#x43E; &#x435;&#x433;&#x43E; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x446;&#x438;&#x44F; &#x43A;&#x430;&#x43A; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x435;&#x442;&#x430;&#x431;&#x43E;&#x43B;&#x438;&#x442;&#x430; &#x438;&#x43C;&#x438;&#x43F;&#x440;&#x430;&#x43C;&#x438;&#x43D;&#x430; &#x441;&#x43B;&#x438;&#x448;&#x43A;&#x43E;&#x43C; &#x43D;&#x438;&#x437;&#x43A;&#x430; &#x432; &#x43F;&#x43B;&#x430;&#x437;&#x43C;&#x435;, &#x447;&#x442;&#x43E; &#x431;&#x44B; &#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;, &#x430; &#x441;&#x430;&#x43C; &#x43E;&#x43D; &#x437;&#x430;&#x43F;&#x440;&#x435;&#x449;&#x451;&#x43D; &#x432; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438;); [<a href="https://www.cochrane.org/CD006997/BEHAV_tricyclic-antidepressants-for-attention-deficit-hyperactivity-disorder-adhd-in-children-and-adolescents" target="_blank">22</a>]</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="./" class="navigation navigation-prev " aria-label="Previous page: О книге">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="kak-i-zachem-meditirovat.html" class="navigation navigation-next " aria-label="Next page: Как и зачем медитировать">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"Доступные в России лекарства","level":"1.2","depth":1,"next":{"title":"Как и зачем медитировать","level":"1.3","depth":1,"path":"kak-i-zachem-meditirovat.md","ref":"kak-i-zachem-meditirovat.md","articles":[]},"previous":{"title":"О книге","level":"1.1","depth":1,"path":"README.md","ref":"README.md","articles":[]},"dir":"ltr"},"config":{"plugins":[],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"language":"ru","gitbook":"*"},"file":{"path":"dostupnie-v-rossii-lekarstva.md","mtime":"2019-01-08T21:27:58.457Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-01-08T21:29:17.664Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

