
<!DOCTYPE HTML>
<html lang="ru" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>Как и зачем медитировать · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="konspekt-po-knige-stiven-gaiz-mini-privichki-maxi-rezultati.html" />
    
    
    <link rel="prev" href="gde-kupit-lekarstva.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Введите условия поиска" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    О книге
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="dostupnie-v-rossii-lekarstva.html">
            
                <a href="dostupnie-v-rossii-lekarstva.html">
            
                    
                    Доступные в России лекарства
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="gde-kupit-lekarstva.html">
            
                <a href="gde-kupit-lekarstva.html">
            
                    
                    Где купить лекарства
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.4" data-path="kak-i-zachem-meditirovat.html">
            
                <a href="kak-i-zachem-meditirovat.html">
            
                    
                    Как и зачем медитировать
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="konspekt-po-knige-stiven-gaiz-mini-privichki-maxi-rezultati.html">
            
                <a href="konspekt-po-knige-stiven-gaiz-mini-privichki-maxi-rezultati.html">
            
                    
                    Мини-привычки
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="spetsialisti.html">
            
                <a href="spetsialisti.html">
            
                    
                    Специалисты
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="kontakti.html">
            
                <a href="kontakti.html">
            
                    
                    Контакты
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Опубликовано с помощью GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >Как и зачем медитировать</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x43A;&#x430;&#x43A;-&#x438;-&#x437;&#x430;&#x447;&#x435;&#x43C;-&#x43C;&#x435;&#x434;&#x438;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C;">&#x41A;&#x430;&#x43A; &#x438; &#x437;&#x430;&#x447;&#x435;&#x43C; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C;</h1>
<p>&#x41C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x44F; &#x2014; &#x443;&#x43D;&#x438;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x434;&#x430;&#x451;&#x442; &#x43E;&#x433;&#x440;&#x43E;&#x43C;&#x43D;&#x44B;&#x439; &#x441;&#x43F;&#x438;&#x441;&#x43E;&#x43A; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x43E;&#x432; &#x43F;&#x43E;&#x434;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x451;&#x43D;&#x43D;&#x44B;&#x445; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x43C;&#x438; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x437;&#x430; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x43D;&#x438;&#x447;&#x435;&#x433;&#x43E; &#x2014; &#x43F;&#x43E;&#x441;&#x438;&#x434;&#x435;&#x442;&#x44C; &#x438; &#x43F;&#x43E;&#x442;&#x440;&#x435;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43C;&#x43E;&#x437;&#x433; 15-30 &#x43C;&#x438;&#x43D;&#x443;&#x442; &#x432; &#x434;&#x435;&#x43D;&#x44C;. &#x412; &#x43E;&#x442;&#x440;&#x44B;&#x432;&#x435; &#x43E;&#x442; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x43E;&#x437;&#x43D;&#x43E;&#x439; &#x448;&#x435;&#x43B;&#x443;&#x445;&#x438;, &#x43A;&#x430;&#x43A; &#x441;&#x432;&#x435;&#x442;&#x441;&#x43A;&#x430;&#x44F; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430;, &#x437;&#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x438;&#x435; &#x434;&#x435;&#x441;&#x44F;&#x442;&#x438;&#x43B;&#x435;&#x442;&#x438;&#x44F; &#x43E;&#x43D;&#x430; &#x431;&#x443;&#x43A;&#x432;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x43E;&#x43A;&#x43E;&#x440;&#x438;&#x43B;&#x430; &#x437;&#x430;&#x43F;&#x430;&#x434;&#x43D;&#x44B;&#x439; &#x43C;&#x438;&#x440;, &#x438; &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x443;&#x43C;&#x44B; &#x43E;&#x431;&#x44B;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x2014; &#x43F;&#x440;&#x438; &#x43F;&#x43E;&#x438;&#x441;&#x43A;&#x435; &#x441; &#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x432;&#x44B;&#x43C; &#x441;&#x43B;&#x43E;&#x432;&#x43E;&#x43C; &quot;meditation&quot; &#x2014; PubMed &#x432;&#x44B;&#x434;&#x430;&#x451;&#x442; 5148 &#x441;&#x442;&#x430;&#x442;&#x435;&#x439;. &#x417;&#x430; &#x43A;&#x430;&#x436;&#x443;&#x449;&#x435;&#x439;&#x441;&#x44F; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E;&#x442;&#x43E;&#x439; &#x441;&#x43A;&#x440;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x44B;&#x435; &#x438; &#x442;&#x43E;&#x43D;&#x43A;&#x438;&#x435; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x44B; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x43D;&#x430; &#x43C;&#x43E;&#x437;&#x433;, &#x438; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438; &#x438;&#x445; &#x441; &#x443;&#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x438;&#x435;&#x43C; &#x438;&#x437;&#x443;&#x447;&#x430;&#x44E;&#x442; (&#x436;&#x430;&#x43B;&#x44C;, &#x43C;&#x44B; &#x43D;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x43C; &#x437;&#x430;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x44C; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43A;&#x440;&#x44B;&#x441;, &#x430; &#x43E;&#x43F;&#x44B;&#x442;&#x44B; &#x43D;&#x430; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x435; &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x44F;).</p>
<p>&#x414;&#x430;&#x43B;&#x435;&#x43A;&#x43E; &#x43D;&#x435;&#x43F;&#x43E;&#x43B;&#x43D;&#x44B;&#x439; &#x441;&#x43F;&#x438;&#x441;&#x43E;&#x43A; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x43E;&#x432;: &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441;&#x430;, &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x438;, &#x442;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x445;&#x440;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x431;&#x43E;&#x43B;&#x438;, &#x437;&#x430;&#x43C;&#x435;&#x434;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x442;&#x430;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x43E;&#x437;&#x433;&#x430;, &#x443;&#x43B;&#x443;&#x447;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x446;&#x438;&#x438; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x44F; &#x438; &#x441;&#x430;&#x43C;&#x43E;&#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x44F;, &#x44D;&#x43C;&#x43F;&#x430;&#x442;&#x438;&#x438; &#x438; &#x441;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x43D;&#x438;&#x44F;, &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x431;&#x44A;&#x451;&#x43C;&#x430; &#x43C;&#x43E;&#x437;&#x433;&#x430; &#x432; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x44F;&#x445; &#x432;&#x43B;&#x438;&#x44F;&#x44E;&#x449;&#x438;&#x445; &#x43D;&#x430; &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x438;&#x435;, &#x441;&#x430;&#x43C;&#x43E;&#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x44C; &#x438; &#x438;&#x43D;&#x442;&#x435;&#x43B;&#x43B;&#x435;&#x43A;&#x442;.</p>
<p>&#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43E;&#x431;&#x437;&#x43E;&#x440;&#x43D;&#x44B;&#x435; &#x441;&#x442;&#x430;&#x442;&#x44C;&#x438; &#x441; &#x441;&#x441;&#x44B;&#x43B;&#x43A;&#x430;&#x43C;&#x438; &#x43D;&#x430; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;:</p>
<ul>
<li><a href="https://syg.ma/@lobsang-tenpa/7-izmienienii-kotoraia-mieditatsiia-riealno-mozhiet-proizviesti-v-mozghie" target="_blank">https://syg.ma/@lobsang-tenpa/7-izmienienii-kotoraia-mieditatsiia-riealno-mozhiet-proizviesti-v-mozghie</a></li>
<li><a href="https://lifehacker.ru/how-meditation-works/" target="_blank">https://lifehacker.ru/how-meditation-works/</a></li>
<li><a href="https://nestarenie.ru/praktika-meditacii-sredstvo-omolozheniya.html" target="_blank">https://nestarenie.ru/praktika-meditacii-sredstvo-omolozheniya.html</a></li>
</ul>
<p>&#x427;&#x442;&#x43E; &#x43A;&#x430;&#x441;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x421;&#x414;&#x412;&#x413;, &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x43E; &#x43D;&#x435; &#x442;&#x430;&#x43A; &#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439;, &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x438;&#x439; <a href="https://www.ncbi.nlm.nih.gov/pubmed/29991532" target="_blank">&#x43C;&#x435;&#x442;&#x430;-&#x430;&#x43D;&#x430;&#x43B;&#x438;&#x437; 2018 &#x433;&#x43E;&#x434;&#x430;</a> &#x43E;&#x442;&#x43C;&#x435;&#x447;&#x430;&#x435;&#x442; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x430;, &#x432; &#x442;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x43D;&#x430; &#x440;&#x430;&#x431;&#x43E;&#x447;&#x443;&#x44E; &#x43F;&#x430;&#x43C;&#x44F;&#x442;&#x44C;, &#x43D;&#x43E; &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x44F; &#x441;&#x447;&#x438;&#x442;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x434;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43E;-&#x440;&#x430;&#x431;&#x43E;&#x447;&#x438;&#x43C; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x43C; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x421;&#x414;&#x412;&#x413;, &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x43F;&#x43E;&#x43A;&#x430; &#x43D;&#x435; &#x445;&#x432;&#x430;&#x442;&#x430;&#x435;&#x442;; &#x441;&#x435;&#x439;&#x447;&#x430;&#x441; &#x434;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x432;&#x430;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435;. &#x421; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x439; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x44B;, &#x43D;&#x443;&#x436;&#x43D;&#x43E; &#x432;&#x441;&#x43F;&#x43E;&#x43C;&#x43D;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x443; &#x432;&#x441;&#x435;&#x445; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432; &#x43A;&#x440;&#x43E;&#x43C;&#x435; &#x430;&#x442;&#x43E;&#x43C;&#x43E;&#x43A;&#x441;&#x435;&#x442;&#x438;&#x43D;&#x430; &#x438; &#x431;&#x443;&#x43F;&#x440;&#x43E;&#x43F;&#x438;&#x43E;&#x43D;&#x430; &#x434;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x43D;&#x44B;&#x445; &#x432; &#x421;&#x41D;&#x413;, <a href="https://telegra.ph/Dostupnye-v-Rossii-farmakologicheskie-sredstva-dlya-lecheniya-SDVG-u-vzroslyh-12-05" target="_blank">&#x434;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432; &#x435;&#x449;&#x451; &#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;</a>. &#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43F;&#x44C;&#x44E;&#x442; &#x43D;&#x43E;&#x43E;&#x442;&#x440;&#x43E;&#x43F;&#x44B; &#x441; &#x440;&#x43E;&#x432;&#x43D;&#x43E; 0 &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x43D;&#x430; &#x43F;&#x430;&#x431;&#x43C;&#x435;&#x434;&#x435;, &#x442;&#x440;&#x430;&#x442;&#x44F;&#x442; &#x43D;&#x430; &#x43D;&#x438;&#x445; &#x434;&#x435;&#x43D;&#x44C;&#x433;&#x438; &#x438; &#x440;&#x438;&#x441;&#x43A;&#x443;&#x44E;&#x442; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44C;&#x435;&#x43C;, &#x432;&#x435;&#x434;&#x44C; &#x431;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43D;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x430;. &#x41C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x44F; &#x431;&#x435;&#x441;&#x43F;&#x43B;&#x430;&#x442;&#x43D;&#x430;&#x44F; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430; &#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x430;&#x44F; &#x433;&#x43E;&#x440;&#x430;&#x437;&#x434;&#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43C; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x434;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432; &#x43D;&#x43E;&#x43E;&#x442;&#x440;&#x43E;&#x43F;&#x43D;&#x43E;&#x433;&#x43E; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x430; &#x438; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x44F; &#x43D;&#x430; &#x421;&#x414;&#x412;&#x413;.</p>
<h4 id="&#x41A;&#x430;&#x43A;-&#x43D;&#x430;&#x447;&#x430;&#x442;&#x44C;-&#x43C;&#x435;&#x434;&#x438;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C;?">&#x41A;&#x430;&#x43A; &#x43D;&#x430;&#x447;&#x430;&#x442;&#x44C; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C;? </h4>
<p>&#x41F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x430; &#x441;&#x430;&#x43C;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x451;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x438;&#x434;&#x430; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x438; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x430;: &#x43D;&#x443;&#x436;&#x43D;&#x43E; &#x441;&#x438;&#x434;&#x435;&#x442;&#x44C; n-oe &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x438; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x441;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x43E;&#x442;&#x43E;&#x447;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430; &#x43E;&#x449;&#x443;&#x449;&#x435;&#x43D;&#x438;&#x44F;&#x445; &#x432; &#x442;&#x435;&#x43B;&#x435; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x445; &#x434;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x435;&#x43C;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435; &#x443;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x437;&#x430;&#x435;&#x442; &#x441; &#x43E;&#x449;&#x443;&#x449;&#x435;&#x43D;&#x438;&#x439; &#x2014; &#x43F;&#x43B;&#x430;&#x432;&#x43D;&#x43E; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x442;&#x44C;.</p>
<p>&#x411;&#x43E;&#x43B;&#x435;&#x435; &#x440;&#x430;&#x437;&#x432;&#x451;&#x440;&#x43D;&#x443;&#x442;&#x430;&#x44F; &#x438;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x446;&#x438;&#x44F;:</p>
<ul>
<li>&#x421;&#x430;&#x434;&#x438;&#x442;&#x435;&#x441;&#x44C; &#x438;&#x43B;&#x438; &#x43B;&#x43E;&#x436;&#x438;&#x442;&#x435;&#x441;&#x44C; &#x43A;&#x430;&#x43A; &#x432;&#x430;&#x43C; &#x443;&#x434;&#x43E;&#x431;&#x43D;&#x43E;. &#x421;&#x443;&#x434;&#x44F; &#x43F;&#x43E; &#x432;&#x441;&#x435;&#x43C;&#x443;, &#x44D;&#x442;&#x43E; &#x43D;&#x435; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x43D;&#x438;&#x43A;&#x430;&#x43A;&#x43E;&#x433;&#x43E; &#x432;&#x43B;&#x438;&#x44F;&#x43D;&#x438;&#x44F; &#x43D;&#x430; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443;, &#x440;&#x430;&#x437;&#x432;&#x435; &#x447;&#x442;&#x43E; &#x432; &#x43F;&#x43E;&#x437;&#x435; &#x43B;&#x451;&#x436;&#x430; &#x43B;&#x435;&#x433;&#x447;&#x435; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x439;&#x43D;&#x43E; &#x437;&#x430;&#x441;&#x43D;&#x443;&#x442;&#x44C;. &#x41D;&#x435;&#x442;, &#x441;&#x442;&#x435;&#x440;&#x435;&#x43E;&#x442;&#x438;&#x43F;&#x43D;&#x430;&#x44F; &#x43F;&#x43E;&#x437;&#x430; &#x43B;&#x43E;&#x442;&#x43E;&#x441;&#x430; &#x43D;&#x430; &#x43F;&#x43E;&#x434;&#x443;&#x448;&#x43A;&#x435; &#x442;&#x435;&#x43C; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43D;&#x435;&#x43E;&#x431;&#x44F;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x430; (&#x432;&#x43F;&#x440;&#x43E;&#x447;&#x435;&#x43C;, &#x43D;&#x438;&#x43A;&#x442;&#x43E; &#x438; &#x43D;&#x435; &#x437;&#x430;&#x43F;&#x440;&#x435;&#x449;&#x430;&#x435;&#x442;). &#x41F;&#x43E;&#x43C;&#x43D;&#x438;&#x442;&#x435;, &#x447;&#x442;&#x43E; &#x432;&#x430;&#x43C; &#x43D;&#x443;&#x436;&#x43D;&#x43E; &#x431;&#x443;&#x434;&#x435;&#x442; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x43F;&#x43E;&#x437;&#x435; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x43D;&#x435;&#x43F;&#x43E;&#x434;&#x432;&#x438;&#x436;&#x43D;&#x43E; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E; &#x434;&#x43E;&#x43B;&#x433;&#x43E;, &#x432;&#x430;&#x436;&#x43D;&#x43E; &#x437;&#x430;&#x43D;&#x44F;&#x442;&#x44C; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x443;&#x434;&#x43E;&#x431;&#x43D;&#x43E;&#x435; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x432; &#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x435;&#x439;&#x448;&#x435;&#x43C; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43D;&#x435; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x434;&#x438;&#x441;&#x43A;&#x43E;&#x43C;&#x444;&#x43E;&#x440;&#x442;.</li>
<li>&#x421;&#x43E;&#x437;&#x434;&#x430;&#x439;&#x442;&#x435; &#x43D;&#x430;&#x43C;&#x435;&#x440;&#x435;&#x43D;&#x438;&#x435;, &#x446;&#x435;&#x43B;&#x438;, &#x438; &#x440;&#x430;&#x437;&#x443;&#x43C;&#x43D;&#x44B;&#x435; &#x43E;&#x436;&#x438;&#x434;&#x430;&#x43D;&#x438;&#x44F; &#x43D;&#x430; &#x432;&#x440;&#x435;&#x43C;&#x44F;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x431;&#x443;&#x434;&#x435;&#x442; &#x43F;&#x43E;&#x442;&#x440;&#x430;&#x447;&#x435;&#x43D;&#x43E; &#x43D;&#x430; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x44E;. &#x412;&#x430;&#x436;&#x43D;&#x43E; &#x432;&#x441;&#x451; &#x43E;&#x431;&#x434;&#x443;&#x43C;&#x430;&#x442;&#x44C; &#x437;&#x430;&#x440;&#x430;&#x43D;&#x435;&#x435;, &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x438; &#x2014; &#x446;&#x435;&#x43B;&#x435;&#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x43E; &#x43E;&#x431;&#x434;&#x443;&#x43C;&#x44B;&#x432;&#x430;&#x442;&#x44C;, &#x432; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x43E; &#x43B;&#x438; &#x432;&#x44B; &#x447;&#x442;&#x43E;-&#x442;&#x43E; &#x434;&#x435;&#x43B;&#x430;&#x435;&#x442;&#x435; &#x438; &#x43A;&#x430;&#x43A; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x442;&#x44C; &#x43B;&#x443;&#x447;&#x448;&#x435; &#x2014; &#x43D;&#x435;&#x436;&#x435;&#x43B;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;, &#x43D;&#x443;&#x436;&#x43D;&#x43E; &#x431;&#x443;&#x434;&#x435;&#x442; &#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43D;&#x435;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x43C;&#x443; &#x43D;&#x430;&#x431;&#x43E;&#x440;&#x443; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E; &#x43A;&#x43E;&#x43D;&#x43A;&#x440;&#x435;&#x442;&#x43D;&#x44B;&#x445; &#x438;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x446;&#x438;&#x439;, &#x44D;&#x442;&#x43E; &#x43F;&#x43E;&#x433;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x430; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x432; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x43D;&#x43E; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x439; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43C;&#x43E;&#x437;&#x433;&#x430; &#x438; &#x432;&#x441;&#x451;, &#x447;&#x442;&#x43E; &#x432;&#x44B; &#x431;&#x443;&#x434;&#x435;&#x442;&#x435; &#x434;&#x435;&#x43B;&#x430;&#x442;&#x44C; &quot;&#x442;&#x430;&#x43C;&quot; &#x43D;&#x443;&#x436;&#x43D;&#x43E; &#x43E;&#x431;&#x434;&#x443;&#x43C;&#x430;&#x442;&#x44C; &#x437;&#x430;&#x440;&#x430;&#x43D;&#x435;&#x435;. &#x421;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x432; &#x43F;&#x435;&#x440;&#x432;&#x443;&#x44E; &#x43E;&#x447;&#x435;&#x440;&#x435;&#x434;&#x44C; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x432;&#x44B;, &#x43A;&#x430;&#x43A; &#x438; &#x43B;&#x44E;&#x431;&#x43E;&#x439; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x439; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x2014; &#x431;&#x443;&#x434;&#x435;&#x442;&#x435; &#x43D;&#x435;&#x438;&#x437;&#x431;&#x435;&#x436;&#x43D;&#x43E; &#x43E;&#x442;&#x432;&#x43B;&#x435;&#x43A;&#x430;&#x442;&#x44C;&#x441;&#x44F;. &#x411;&#x43E;&#x43B;&#x435;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x44D;&#x442;&#x43E; &#x43D;&#x435; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E; &#x443;&#x442;&#x435;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x2014; &#x446;&#x435;&#x43B;&#x44C; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x438; &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x438; &#x43D;&#x435; &#x441;&#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432; &#x443;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x438; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x44F;, &#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432; &#x43E;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x438; &#x435;&#x441;&#x442;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43E;&#x442;&#x432;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x439; &#x438; &#x43F;&#x43B;&#x430;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x44F; &#x43D;&#x430; &#x43D;&#x443;&#x436;&#x43D;&#x44B;&#x439; &#x43E;&#x431;&#x44A;&#x435;&#x43A;&#x442;. &#x426;&#x435;&#x43B;&#x44C; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x438; &#x43D;&#x435; &#x432; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x43C; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x438; &#x43C;&#x44B;&#x441;&#x43B;&#x435;&#x439;. &#x412;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x43E; &#x43B;&#x443;&#x447;&#x443; &#x441;&#x432;&#x435;&#x442;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x441;&#x43A;&#x430;&#x447;&#x435;&#x442; &#x441; &#x43E;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x430; &#x43D;&#x430; &#x43E;&#x431;&#x44A;&#x435;&#x43A;&#x442;, &#x447;&#x442;&#x43E; &#x44D;&#x442;&#x43E; &#x437;&#x430; &#x43E;&#x431;&#x44A;&#x435;&#x43A;&#x442; &#x43D;&#x435; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x44F;. &#x41C;&#x44B;&#x441;&#x43B;&#x438; &#x2014; &#x43B;&#x438;&#x448;&#x44C; &#x435;&#x449;&#x451; &#x43E;&#x434;&#x438;&#x43D; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x44B;&#x439; &#x43E;&#x431;&#x44A;&#x435;&#x43A;&#x442;, &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x441;&#x44C; &#x43A; &#x43D;&#x438;&#x43C; &#x43A;&#x430;&#x43A; &#x43A; &#x444;&#x43E;&#x43D;&#x43E;&#x432;&#x43E;&#x43C;&#x443; &#x440;&#x430;&#x434;&#x438;&#x43E;, &#x43F;&#x440;&#x438;&#x440;&#x430;&#x432;&#x43D;&#x44F;&#x439;&#x442;&#x435; &#x438;&#x445; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C; &#x43A;&#x43E; &#x432;&#x441;&#x435;&#x43C; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x43E;&#x442;&#x432;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;&#x43C; &#x2014; &#x437;&#x432;&#x443;&#x43A;&#x430;&#x43C;, &#x437;&#x430;&#x43F;&#x430;&#x445;&#x430;&#x43C;, &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C; &#x447;&#x430;&#x441;&#x442;&#x44F;&#x43C; &#x442;&#x435;&#x43B;&#x430; &#x2014; &#x432;&#x441;&#x451;, &#x43A;&#x440;&#x43E;&#x43C;&#x435; &#x43E;&#x449;&#x443;&#x449;&#x435;&#x43D;&#x438;&#x439; &#x43E;&#x442; &#x434;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x44F; &#x432; &#x432;&#x44B;&#x431;&#x440;&#x430;&#x43D;&#x43D;&#x43E;&#x43C; &#x432;&#x430;&#x43C;&#x438; &#x43C;&#x435;&#x441;&#x442;&#x435; &#x43D;&#x435; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x436;&#x438;&#x432;&#x451;&#x442; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x436;&#x438;&#x437;&#x43D;&#x44C;&#x44E;, &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x43F;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x434;&#x44F; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435; &#x43D;&#x430; &#x441;&#x435;&#x431;&#x44F;. &#x41F;&#x440;&#x43E;&#x441;&#x442;&#x43E; &#x43F;&#x43B;&#x430;&#x432;&#x43D;&#x43E; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x439;&#x442;&#x435;&#x441;&#x44C; &#x43A; &#x434;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x44E;. &#x412;&#x44B; &#x43D;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x435; &#x437;&#x430;&#x433;&#x43B;&#x443;&#x448;&#x438;&#x442;&#x44C; &#x437;&#x432;&#x443;&#x43A;&#x438; &#x43C;&#x430;&#x448;&#x438;&#x43D; &#x437;&#x430; &#x43E;&#x43A;&#x43D;&#x43E;&#x43C;, &#x442;&#x430;&#x43A;&#x436;&#x435; &#x432;&#x44B; &#x43D;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x435; &#x437;&#x430;&#x433;&#x43B;&#x443;&#x448;&#x438;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x438; &#x43C;&#x44B;&#x441;&#x43B;&#x438;, &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x434;&#x443;&#x43C;&#x430;&#x435;&#x442; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430;, &#x44D;&#x442;&#x43E; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;. &#x41D;&#x435; &#x440;&#x443;&#x433;&#x430;&#x439;&#x442;&#x435; &#x441;&#x435;&#x431;&#x44F; &#x437;&#x430; &#x43E;&#x442;&#x432;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;, &#x430; &#x445;&#x432;&#x430;&#x43B;&#x438;&#x442;&#x435; &#x2014; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x432;&#x44B; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x438;&#x43B;&#x438; &#x43E;&#x442;&#x432;&#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x438; &#x441;&#x43D;&#x43E;&#x432;&#x430; &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x435; &#x432;&#x435;&#x440;&#x43D;&#x443;&#x442;&#x44C;&#x441;&#x44F; &#x43A; &#x434;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x44E; &#x2014; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x43D;&#x43E;, &#x43D;&#x43E; &#x435;&#x441;&#x43B;&#x438; &#x440;&#x430;&#x437;&#x443;&#x43C; &#x445;&#x43E;&#x447;&#x435;&#x442; &#x432;&#x44B;&#x440;&#x443;&#x433;&#x430;&#x442;&#x44C;&#x441;&#x44F;, &#x43F;&#x443;&#x441;&#x43A;&#x430;&#x439; &#x440;&#x443;&#x433;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x43F;&#x440;&#x438;&#x43C;&#x438;&#x442;&#x435; &#x44D;&#x442;&#x43E; &#x43A;&#x430;&#x43A; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x43D;&#x435; &#x437;&#x430;&#x446;&#x438;&#x43A;&#x43B;&#x438;&#x432;&#x430;&#x439;&#x442;&#x435;&#x441;&#x44C;, &#x44D;&#x442;&#x43E; &#x431;&#x43E;&#x43D;&#x443;&#x441;, &#x43D;&#x43E; &#x43D;&#x435; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C;. &#x418;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x44D;&#x442;&#x43E; &#x431;&#x443;&#x434;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x43A;&#x430;&#x43A; &quot;&#x432;&#x434;&#x43E;&#x445;, &#x432;&#x44B;&#x434;&#x43E;&#x445;, &#x43A;&#x430;&#x436;&#x435;&#x442;&#x441;&#x44F; &#x443; &#x43C;&#x435;&#x43D;&#x44F; &#x43D;&#x438;&#x447;&#x435;&#x433;&#x43E; &#x43D;&#x435; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x44F; &#x43D;&#x438;&#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43D;&#x435; &#x441;&#x43C;&#x43E;&#x433;&#x443; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C;, &#x430;&#x433;&#x430;, &#x441;&#x431;&#x438;&#x43B;&#x441;&#x44F; &#x2014; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x43D;&#x43E;, &#x432;&#x435;&#x440;&#x43D;&#x443;&#x43B; &#x2014; &#x432;&#x434;&#x43E;&#x445;, &#x432;&#x44B;&#x434;&#x43E;&#x445;&quot;, &#x430; &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x43A;&#x430;&#x43A; &quot;&#x43E;&#x439;, &#x44F; &#x43A;&#x430;&#x436;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x438;&#x435; 5 &#x43C;&#x438;&#x43D;&#x443;&#x442; &#x434;&#x443;&#x43C;&#x430;&#x43B; &#x43E; &#x447;&#x451;&#x43C;-&#x442;&#x43E; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x43D;&#x43E; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x435;&#x43C; &#x438; &#x437;&#x430;&#x431;&#x44B;&#x43B; &#x43E; &#x446;&#x435;&#x43B;&#x438; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x438; &#x43D;&#x430;&#x43F;&#x440;&#x43E;&#x447;&#x44C;&quot; &#x2014; &#x432;&#x441;&#x451; &#x44D;&#x442;&#x43E; &#x43E;&#x43A;. &#x418;&#x437;&#x431;&#x430;&#x432;&#x44C;&#x442;&#x435; &#x441;&#x435;&#x431;&#x44F; &#x43E;&#x442; &#x43B;&#x44E;&#x431;&#x44B;&#x445; &#x43E;&#x436;&#x438;&#x434;&#x430;&#x43D;&#x438;&#x439;: &#x435;&#x434;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x43F;&#x43B;&#x43E;&#x445;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x44F; &#x2014; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43D;&#x435; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x43E;&#x448;&#x43B;&#x43E;. &#x415;&#x441;&#x43B;&#x438; &#x432;&#x44B; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442;&#x435; &#x44D;&#x442;&#x438;&#x43C; &#x438;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x446;&#x438;&#x44F;&#x43C; &#x2014; &#x43C;&#x43E;&#x437;&#x433; &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x430; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43D;&#x435; &#x432;&#x430;&#x436;&#x43D;&#x43E;.</li>
<li>&#x417;&#x430;&#x432;&#x435;&#x434;&#x438;&#x442;&#x435; &#x442;&#x430;&#x439;&#x43C;&#x435;&#x440; (&#x441;&#x43E;&#x432;&#x435;&#x442;&#x443;&#x44E; <a href="https://insighttimer.com" target="_blank">Insight Timer</a>) &#x43D;&#x430; n &#x43C;&#x438;&#x43D;&#x443;&#x442;; &#x43B;&#x443;&#x447;&#x448;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x442;&#x44C; &#x441; 5, &#x43C;&#x430;&#x43A;&#x441;&#x438;&#x43C;&#x443;&#x43C; 10 &#x43C;&#x438;&#x43D;&#x443;&#x442; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438; &#x432; &#x434;&#x435;&#x43D;&#x44C;.</li>
<li>&#x421;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x43E;&#x442;&#x43E;&#x447;&#x44C;&#x442;&#x435;&#x441;&#x44C; &#x43D;&#x430; &#x43A;&#x430;&#x43A;&#x43E;&#x435;-&#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43D;&#x430; &#x437;&#x434;&#x435;&#x441;&#x44C; &#x438; &#x441;&#x435;&#x439;&#x447;&#x430;&#x441; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442;&#x435;. &#x41F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44C;&#x442;&#x435; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x44E; &#x441;&#x432;&#x43E;&#x431;&#x43E;&#x434;&#x43D;&#x43E; &#x431;&#x43B;&#x443;&#x436;&#x434;&#x430;&#x442;&#x44C; &#x432; &#x442;&#x435;&#x43A;&#x443;&#x449;&#x435;&#x43C; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442;&#x435; &#x43F;&#x43E; &#x43E;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x430;&#x43C; &#x432;&#x43E;&#x43A;&#x440;&#x443;&#x433;, &#x437;&#x432;&#x443;&#x43A;&#x430;&#x43C;, &#x437;&#x430;&#x43F;&#x430;&#x445;&#x430;&#x43C;.</li>
<li>&#x417;&#x430;&#x43A;&#x440;&#x43E;&#x439;&#x442;&#x435; &#x433;&#x43B;&#x430;&#x437;&#x430;.</li>
<li>&#x41F;&#x435;&#x440;&#x435;&#x43D;&#x435;&#x441;&#x438;&#x442;&#x435; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435; &#x43D;&#x430; &#x43E;&#x449;&#x443;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x442;&#x435;&#x43B;&#x435;. &#x41E;&#x449;&#x443;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x43A;&#x430;&#x43A; &#x442;&#x435;&#x43B;&#x43E; &#x434;&#x430;&#x432;&#x438;&#x442; &#x43D;&#x430; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x433;&#x434;&#x435; &#x432;&#x44B; &#x441;&#x438;&#x434;&#x438;&#x442;&#x435; &#x438;&#x43B;&#x438; &#x43B;&#x435;&#x436;&#x438;&#x442;&#x435;. &#x41F;&#x43E;&#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x443;&#x439;&#x442;&#x435; &#x432;&#x435;&#x441; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x442;&#x435;&#x43B;&#x430;. &#x412; &#x43A;&#x430;&#x43A;&#x43E;&#x439; &#x447;&#x430;&#x441;&#x442;&#x438; &#x442;&#x435;&#x43B;&#x430; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x442;&#x435;&#x43F;&#x43B;&#x43E;, &#x430; &#x432; &#x43A;&#x430;&#x43A;&#x43E;&#x439; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x445;&#x43E;&#x43B;&#x43E;&#x434;&#x43D;&#x43E;? &#x41F;&#x440;&#x43E;&#x439;&#x434;&#x438;&#x442;&#x435;&#x441;&#x44C; &#x43B;&#x443;&#x447;&#x43E;&#x43C; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x44F; &#x43E;&#x442; &#x43C;&#x430;&#x43A;&#x443;&#x448;&#x43A;&#x438; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x44B; &#x434;&#x43E; &#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x43A;&#x43E;&#x432; &#x441;&#x442;&#x43E;&#x43F;, &#x43D;&#x435; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x44B;&#x432;&#x430;&#x44F; &#x43D;&#x438;&#x43A;&#x430;&#x43A;&#x438;&#x445; &#x43E;&#x436;&#x438;&#x434;&#x430;&#x43D;&#x438;&#x439;, &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x44F; &#x43E;&#x449;&#x443;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x442;&#x430;&#x43A;&#x438;&#x43C;&#x438;, &#x43A;&#x430;&#x43A;&#x438;&#x435; &#x43E;&#x43D;&#x438; &#x435;&#x441;&#x442;&#x44C;.</li>
<li>&#x41E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x44C;&#x442;&#x435;, &#x447;&#x442;&#x43E; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43E;&#x449;&#x443;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x442;&#x435;&#x43B;&#x435; &#x440;&#x438;&#x442;&#x43C;&#x438;&#x447;&#x43D;&#x43E; &#x43C;&#x435;&#x43D;&#x44F;&#x44E;&#x442;&#x441;&#x44F;.</li>
<li>&#x41A;&#x430;&#x43A; &#x432;&#x44B; &#x443;&#x436;&#x435; &#x43F;&#x43E;&#x43D;&#x44F;&#x43B;&#x438; &#x2014; &#x44D;&#x442;&#x43E; &#x434;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x435;. &#x41F;&#x43E; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43D;&#x435; &#x43D;&#x443;&#x436;&#x43D;&#x43E; &#x434;&#x44B;&#x448;&#x430;&#x442;&#x44C; &#x43A;&#x430;&#x43A;-&#x442;&#x43E; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;, &#x43D;&#x435; &#x43D;&#x443;&#x436;&#x43D;&#x43E; &#x430;&#x43A;&#x446;&#x435;&#x43D;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435; &#x43D;&#x430; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x44D;&#x442;&#x43E; &#x434;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x435;. &#x42D;&#x442;&#x43E; 
<em>&#x43D;&#x435;&#x43A;&#x438;&#x435;</em>
 &#x43E;&#x449;&#x443;&#x449;&#x435;&#x43D;&#x438;&#x44F;, &#x43E;&#x43D;&#x438; &#x440;&#x438;&#x442;&#x43C;&#x438;&#x447;&#x43D;&#x43E; &#x43C;&#x435;&#x43D;&#x44F;&#x44E;&#x442;&#x441;&#x44F;.</li>
<li>&#x421;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x43E;&#x442;&#x43E;&#x447;&#x44C;&#x442;&#x435;&#x441;&#x44C; &#x43D;&#x430; &#x442;&#x43E;&#x447;&#x43A;&#x435; &#x432; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x435;, &#x433;&#x434;&#x435; &#x44D;&#x442;&#x43E; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E; (&#x441; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x43E;&#x439; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x441;&#x43C;&#x435;&#x43D;&#x438;&#x442;&#x44C; &#x436;&#x438;&#x432;&#x43E;&#x442; &#x43D;&#x430; &#x442;&#x43E;&#x43D;&#x43A;&#x438;&#x435; &#x43E;&#x449;&#x443;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x43A;&#x435; &#x43D;&#x43E;&#x441;&#x430;).</li>
<li>&#x421;&#x447;&#x438;&#x442;&#x430;&#x439;&#x442;&#x435; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x449;&#x443;&#x449;&#x435;&#x43D;&#x438;&#x439;, &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x432;&#x434;&#x43E;&#x445;&#x43E;&#x43C; &#x438; &#x432;&#x44B;&#x434;&#x43E;&#x445;&#x43E;&#x43C; &#x434;&#x43E; 10: 1 &#x43D;&#x430; &#x432;&#x44B;&#x434;&#x43E;&#x445;, 2 &#x43D;&#x430; &#x432;&#x434;&#x43E;&#x445;, 3 &#x43D;&#x430; &#x432;&#x44B;&#x434;&#x43E;&#x445;, &#x438;.&#x442;.&#x434;. (&#x441; &#x43E;&#x43F;&#x44B;&#x442;&#x43E;&#x43C; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43F;&#x435;&#x440;&#x435;&#x441;&#x442;&#x430;&#x442;&#x44C; &#x44D;&#x442;&#x43E; &#x434;&#x435;&#x43B;&#x430;&#x442;&#x44C;, &#x43D;&#x43E; &#x43D;&#x43E;&#x432;&#x438;&#x447;&#x43A;&#x430;&#x43C; &#x43E;&#x431;&#x44F;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;), &#x43F;&#x43E;&#x441;&#x43B;&#x435; 10 &#x441;&#x43D;&#x43E;&#x432;&#x430; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x439;&#x442;&#x435; &#x441; &#x435;&#x434;&#x438;&#x43D;&#x438;&#x446;&#x44B; &#x438; &#x442;&#x430;&#x43A; &#x43F;&#x43E; &#x43A;&#x440;&#x443;&#x433;&#x443;.</li>
<li>&#x41A;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x438;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435; &#x443;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x437;&#x43D;&#x443;&#x43B;&#x43E;, &#x43F;&#x43E;&#x445;&#x432;&#x430;&#x43B;&#x438;&#x442;&#x435; &#x441;&#x435;&#x431;&#x44F; &#x438; &#x43F;&#x43B;&#x430;&#x432;&#x43D;&#x43E; &#x432;&#x435;&#x440;&#x43D;&#x438;&#x442;&#x435; &#x435;&#x433;&#x43E;, &#x431;&#x435;&#x437; &#x440;&#x435;&#x437;&#x43A;&#x438;&#x445; &#x43E;&#x434;&#x451;&#x440;&#x433;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x439;, &#x43D;&#x430;&#x447;&#x430;&#x432; &#x441;&#x447;&#x451;&#x442; &#x437;&#x430;&#x43D;&#x43E;&#x432;&#x43E; &#x441; &#x435;&#x434;&#x438;&#x43D;&#x438;&#x446;&#x44B;.</li>
<li>&#x41A;&#x430;&#x43A;&#x43E;&#x435;-&#x43B;&#x438;&#x431;&#x43E; &#x43D;&#x435;&#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E; &#x443;&#x43C;&#x430; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x434;&#x43E;&#x43B;&#x433;&#x43E; &#x441;&#x438;&#x434;&#x435;&#x442;&#x44C;, &#x43F;&#x440;&#x43E;&#x447;&#x438;&#x435; &#x43C;&#x44B;&#x441;&#x43B;&#x438;, &#x434;&#x438;&#x441;&#x43A;&#x43E;&#x43C;&#x444;&#x43E;&#x440;&#x442; &#x432; &#x442;&#x435;&#x43B;&#x435;, &#x436;&#x435;&#x43B;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x451;&#x440;&#x437;&#x430;&#x442;&#x44C; &#x2014; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x439;&#x442;&#x435; &#x43A;&#x430;&#x43A; &#x435;&#x441;&#x442;&#x44C;, &#x43F;&#x43E; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43D;&#x435; &#x434;&#x430;&#x432;&#x430;&#x44F; &#x43E;&#x446;&#x435;&#x43D;&#x43E;&#x43A;, &#x438; &#x441;&#x43D;&#x43E;&#x432;&#x430; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x439;&#x442;&#x435;&#x441;&#x44C; &#x43A; &#x43E;&#x449;&#x443;&#x449;&#x435;&#x43D;&#x438;&#x44F;&#x43C; &#x432; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x435;.</li>
<li>&#x41F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x44F;&#x439;&#x442;&#x435; &#x446;&#x438;&#x43A;&#x43B; &quot;&#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x446;&#x438;&#x44F; &#x43D;&#x430; &#x43E;&#x449;&#x443;&#x449;&#x435;&#x43D;&#x438;&#x44F;&#x445; &#x432; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x435;, 1, 2, 3... &#x430;&#x433;&#x430;!, &#x443;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x437;&#x43D;&#x443;&#x43B;&#x43E;, &#x43E;&#x43A;, &#x43C;&#x43E;&#x43B;&#x43E;&#x434;&#x435;&#x446;, &#x447;&#x442;&#x43E; &#x437;&#x430;&#x43C;&#x435;&#x442;&#x438;&#x43B;, &#x432;&#x435;&#x440;&#x43D;&#x443;&#x43B; &#x43D;&#x430; &#x43E;&#x449;&#x443;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x436;&#x438;&#x432;&#x43E;&#x442;&#x435;, 1, 2, 3...&quot; &#x43F;&#x43E;&#x43A;&#x430; &#x43D;&#x435; &#x43F;&#x440;&#x43E;&#x437;&#x432;&#x435;&#x43D;&#x438;&#x442; &#x442;&#x430;&#x439;&#x43C;&#x435;&#x440;.</li>
</ul>
<h4 id="&#x427;&#x442;&#x43E;-&#x435;&#x441;&#x43B;&#x438;-&#x443;-&#x43C;&#x435;&#x43D;&#x44F;-&#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E;-&#x43D;&#x435;-&#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F;-&#x43D;&#x435;-&#x437;&#x430;&#x431;&#x440;&#x430;&#x441;&#x44B;&#x432;&#x430;&#x442;&#x44C;-&#x43A;&#x430;&#x43A;&#x443;&#x44E;-&#x43B;&#x438;&#x431;&#x43E;-&#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443;?">&#x427;&#x442;&#x43E; &#x435;&#x441;&#x43B;&#x438; &#x443; &#x43C;&#x435;&#x43D;&#x44F; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x43D;&#x435; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x435; &#x437;&#x430;&#x431;&#x440;&#x430;&#x441;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x43A;&#x430;&#x43A;&#x443;&#x44E;-&#x43B;&#x438;&#x431;&#x43E; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x443;? </h4>
<p>&#x421;&#x43A;&#x430;&#x447;&#x430;&#x439;&#x442;&#x435; &#x43B;&#x44E;&#x431;&#x43E;&#x435; &#x43F;&#x440;&#x438;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x43B;&#x44F; &#x442;&#x440;&#x435;&#x43A;&#x438;&#x43D;&#x433;&#x430; &#x43F;&#x440;&#x438;&#x432;&#x44B;&#x447;&#x435;&#x43A; (&#x435;&#x441;&#x43B;&#x438; &#x443; &#x432;&#x430;&#x441; &#x43F;&#x430;&#x440;&#x430;&#x43B;&#x438;&#x447; &#x432;&#x44B;&#x431;&#x43E;&#x440;&#x430; &#x2014; &#x441;&#x43A;&#x430;&#x447;&#x438;&#x432;&#x430;&#x439;&#x442;&#x435; <a href="https://habitica.com/" target="_blank">habitica</a>, &#x43E;&#x43D;&#x43E; &#x43E;&#x434;&#x43D;&#x43E; &#x438;&#x437; &#x43B;&#x443;&#x447;&#x448;&#x438;&#x445;) &#x438; &#x432;&#x432;&#x435;&#x434;&#x438;&#x442;&#x435; &#x432; &#x43D;&#x435;&#x433;&#x43E; &#x43C;&#x438;&#x43D;&#x438;-&#x43F;&#x440;&#x438;&#x432;&#x44B;&#x447;&#x43A;&#x443; (<a href="https://telegra.ph/Konspekt-po-knige-Stiven-Gajz--MINI-privychki--MAXI-rezultaty-12-22" target="_blank">&#x43A;&#x43E;&#x43D;&#x441;&#x43F;&#x435;&#x43A;&#x442; &#x43F;&#x43E; &#x43C;&#x438;&#x43D;&#x438;-&#x43F;&#x440;&#x438;&#x432;&#x44B;&#x447;&#x43A;&#x430;&#x43C;</a>) &#x43C;&#x435;&#x434;&#x438;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; <strong>&#x43E;&#x447;&#x435;&#x43D;&#x44C;</strong> &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E;&#x435; &#x434;&#x43B;&#x44F; &#x432;&#x430;&#x441; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x432; &#x434;&#x435;&#x43D;&#x44C;. &#x414;&#x43B;&#x44F; &#x43A;&#x43E;&#x433;&#x43E;-&#x442;&#x43E; &#x44D;&#x442;&#x43E; &#x43E;&#x434;&#x43D;&#x430; &#x43C;&#x438;&#x43D;&#x443;&#x442;&#x430;, &#x434;&#x43B;&#x44F; &#x43A;&#x43E;&#x433;&#x43E;-&#x442;&#x43E; 30 &#x441;&#x435;&#x43A;&#x443;&#x43D;&#x434;. &#x41F;&#x440;&#x438;&#x432;&#x44B;&#x447;&#x43A;&#x430; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x430; &#x431;&#x44B;&#x442;&#x44C; &quot;&#x43F;&#x43E;-&#x434;&#x443;&#x440;&#x430;&#x446;&#x43A;&#x438;&quot; &#x43C;&#x430;&#x43B;&#x435;&#x43D;&#x44C;&#x43A;&#x43E;&#x439;. &#x415;&#x441;&#x43B;&#x438; &#x432;&#x441;&#x451; &#x440;&#x430;&#x43D;&#x43E; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x438; &#x442;&#x44F;&#x436;&#x435;&#x43B;&#x43E; &#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x434;&#x430;&#x436;&#x435; &#x442;&#x430;&#x43A;&#x43E;&#x439; &#x2014; &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x430;&#x439;&#x442;&#x435; &#x432;&#x43F;&#x43B;&#x43E;&#x442;&#x44C; &#x434;&#x43E; &#x437;&#x430;&#x43D;&#x44F;&#x442;&#x438;&#x44F; &#x43F;&#x43E;&#x437;&#x44B; &#x438; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x442;&#x430;&#x439;&#x43C;&#x435;&#x440;&#x430;. &#x41F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C;, &#x432;&#x430;&#x441; &#x43D;&#x438;&#x43A;&#x442;&#x43E; &#x43D;&#x435; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x438;&#x432;&#x430;&#x435;&#x442;, &#x43C;&#x43E;&#x436;&#x435;&#x442;&#x435; &#x43F;&#x440;&#x438; &#x436;&#x435;&#x43B;&#x430;&#x43D;&#x438;&#x438; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;.</p>
<p>&#x426;&#x435;&#x43B;&#x44C; &#x432; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x437;&#x430;&#x43A;&#x440;&#x435;&#x43F;&#x43B;&#x44F;&#x442;&#x44C; &#x43F;&#x440;&#x438;&#x432;&#x44B;&#x447;&#x43A;&#x443; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C;, &#x438; &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x43C;&#x435;&#x434;&#x438;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;, &#x430; &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430;, &#x441;&#x430;&#x43C;&#x44B;&#x439; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x44B;&#x439; &#x43C;&#x438;&#x43D;&#x438;&#x43C;&#x443;&#x43C;. &#x41F;&#x440;&#x438;&#x432;&#x44B;&#x447;&#x43A;&#x438; &#x432;&#x440;&#x43E;&#x434;&#x435; &quot;&#x43C;&#x435;&#x434;&#x438;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; 10 &#x43C;&#x438;&#x43D;&#x443;&#x442; &#x432; &#x434;&#x435;&#x43D;&#x44C;&quot; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x43D;&#x435; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x44E;&#x442; &#x438;&#x437;-&#x437;&#x430; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x432; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x44B;&#x439; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442; &#x440;&#x435;&#x441;&#x443;&#x440;&#x441; &#x43D;&#x430; &#x438;&#x445; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x437;&#x430;&#x43A;&#x430;&#x43D;&#x447;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x43E;&#x43A;&#x440;&#x430;&#x441;&#x442;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x44F;. &#x412;&#x43C;&#x435;&#x441;&#x442;&#x435; &#x441; &#x442;&#x435;&#x43C; &#x43D;&#x435;&#x434;&#x435;&#x43B;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x438; &#x434;&#x430;&#x436;&#x435; &#x43F;&#x43E; 60 &#x43C;&#x438;&#x43D;&#x443;&#x442; &#x432; &#x434;&#x435;&#x43D;&#x44C; &#x43D;&#x438;&#x447;&#x435;&#x433;&#x43E; &#x43D;&#x435; &#x434;&#x430;&#x441;&#x442;, &#x435;&#x441;&#x43B;&#x438; &#x43F;&#x43E;&#x442;&#x43E;&#x43C; &#x432;&#x44B; &#x43C;&#x435;&#x441;&#x44F;&#x446; &#x431;&#x443;&#x434;&#x435;&#x442;&#x435; &#x43F;&#x440;&#x43E;&#x43A;&#x440;&#x430;&#x441;&#x442;&#x438;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C;, &#x432; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x438;&#x438; &#x43E;&#x442; &#x433;&#x43E;&#x434;&#x430; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x438; &#x43F;&#x43E; 1 &#x43C;&#x438;&#x43D;&#x443;&#x442;&#x435;, &#x447;&#x442;&#x43E; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x441;&#x442; &#x443;&#x441;&#x442;&#x43E;&#x439;&#x447;&#x438;&#x432;&#x443;&#x44E; &#x43F;&#x440;&#x438;&#x432;&#x44B;&#x447;&#x43A;&#x443;.</p>
<p>&#x41C;&#x438;&#x43D;&#x438;-&#x43F;&#x440;&#x438;&#x432;&#x44B;&#x447;&#x43A;&#x443; &#x443;&#x434;&#x43E;&#x431;&#x43D;&#x43E; &#x441;&#x43E;&#x432;&#x43C;&#x435;&#x441;&#x442;&#x438;&#x442;&#x44C; &#x441; Insight Timer, &#x442;&#x430;&#x43C; &#x441;&#x442;&#x430;&#x432;&#x44F;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x43E;&#x43C;&#x435;&#x436;&#x443;&#x442;&#x43E;&#x447;&#x43D;&#x44B;&#x435; &#x442;&#x430;&#x439;&#x43C;&#x435;&#x440;&#x44B; &#x441; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x44B;&#x43C; &#x437;&#x432;&#x443;&#x43A;&#x43E;&#x43C;. &#x41F;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x44C;&#x442;&#x435; &#x442;&#x430;&#x43A;&#x43E;&#x439; &#x43D;&#x430; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x451;&#x43D;&#x43D;&#x43E;&#x435; &#x432;&#x430;&#x43C;&#x438; &#x43E;&#x431;&#x44F;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F;, &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x43C;, &#x43E;&#x434;&#x43D;&#x443; &#x43C;&#x438;&#x43D;&#x443;&#x442;&#x443;, &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x442;&#x430;&#x439;&#x43C;&#x435;&#x440;&#x430; &#x436;&#x435; &#x437;&#x430;&#x432;&#x435;&#x434;&#x438;&#x442;&#x435; &#x43D;&#x430; &#x432;&#x440;&#x435;&#x43C;&#x44F;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x432;&#x44B; &#x433;&#x43E;&#x442;&#x43E;&#x432;&#x44B; &#x441;&#x435;&#x433;&#x43E;&#x434;&#x43D;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x435;&#x441;&#x43B;&#x438; &#x43F;&#x43E;&#x44F;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x436;&#x435;&#x43B;&#x430;&#x43D;&#x438;&#x435; &#x432;&#x44B;&#x439;&#x442;&#x438; &#x437;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44B; &#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x43C;&#x438;&#x43D;&#x443;&#x442;&#x44B;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440; &#x2014; 10 &#x43C;&#x438;&#x43D;&#x443;&#x442;. &#x422;&#x430;&#x43A;&#x438;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C; &#x432;&#x44B; &#x443;&#x441;&#x43B;&#x44B;&#x448;&#x438;&#x442;&#x435; &#x437;&#x432;&#x443;&#x43A; &#x447;&#x435;&#x440;&#x435;&#x437; &#x43C;&#x438;&#x43D;&#x443;&#x442;&#x443;, &#x43D;&#x430; &#x44D;&#x442;&#x43E;&#x43C; &#x432;&#x430;&#x448;&#x430; &#x446;&#x435;&#x43B;&#x44C; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x430;, &#x442;&#x430;&#x439;&#x43C;&#x435;&#x440; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43E;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x44C; &#x441; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x432; &#x43B;&#x43E;&#x433;, &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x438;&#x442;&#x44C; &#x434;&#x430;&#x43B;&#x44C;&#x448;&#x435; &#x435;&#x449;&#x451; &#x43A;&#x430;&#x43A;&#x43E;&#x435;-&#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F;, &#x438;&#x43B;&#x438; &#x434;&#x43E; &#x443;&#x43F;&#x43E;&#x440;&#x430; &#x432; &#x441;&#x432;&#x43E;&#x439; &#x442;&#x435;&#x43A;&#x443;&#x449;&#x438;&#x439; &#x432;&#x435;&#x440;&#x445;&#x43D;&#x438;&#x439; &#x43F;&#x43E;&#x440;&#x43E;&#x433;, &#x434;&#x43E; &#x43E;&#x43A;&#x43E;&#x43D;&#x447;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x437;&#x432;&#x43E;&#x43D;&#x43A;&#x430; &#x442;&#x430;&#x439;&#x43C;&#x435;&#x440;&#x430;.</p>
<h4 id="&#x423;-&#x43C;&#x435;&#x43D;&#x44F;-&#x421;&#x414;&#x412;&#x413;.-&#x42F;-&#x434;&#x451;&#x440;&#x433;&#x430;&#x44E;&#x441;&#x44C;-&#x434;&#x430;&#x436;&#x435;-&#x43A;&#x43E;&#x433;&#x434;&#x430;-&#x447;&#x438;&#x442;&#x430;&#x44E;,-&#x432;&#x44B;-&#x445;&#x43E;&#x442;&#x438;&#x442;&#x435;,-&#x447;&#x442;&#x43E;&#x431;&#x44B;-&#x44F;-&#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x439;&#x43D;&#x43E;-&#x441;&#x438;&#x434;&#x435;&#x43B;-&#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E;-&#x43C;&#x438;&#x43D;&#x443;&#x442;,-&#x434;&#x430;-&#x435;&#x449;&#x451;-&#x438;-&#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43D;&#x442;&#x440;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B;&#x441;&#x44F;-&#x43D;&#x430;-&#x447;&#x451;&#x43C;-&#x442;&#x43E;-&#x43F;&#x440;&#x438;-&#x44D;&#x442;&#x43E;&#x43C;?">&#x423; &#x43C;&#x435;&#x43D;&#x44F; &#x421;&#x414;&#x412;&#x413;.  &#x42F; &#x434;&#x451;&#x440;&#x433;&#x430;&#x44E;&#x441;&#x44C; &#x434;&#x430;&#x436;&#x435; &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x447;&#x438;&#x442;&#x430;&#x44E;, &#x432;&#x44B; &#x445;&#x43E;&#x442;&#x438;&#x442;&#x435;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x44F; &#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x439;&#x43D;&#x43E; &#x441;&#x438;&#x434;&#x435;&#x43B; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43C;&#x438;&#x43D;&#x443;&#x442;, &#x434;&#x430; &#x435;&#x449;&#x451; &#x438; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43D;&#x442;&#x440;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B;&#x441;&#x44F; &#x43D;&#x430; &#x447;&#x451;&#x43C;-&#x442;&#x43E; &#x43F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C;? </h4>
<p>&#x423; &#x43C;&#x435;&#x43D;&#x44F; &#x442;&#x43E;&#x436;&#x435; &#x421;&#x414;&#x412;&#x413; &#x432; &#x442;&#x44F;&#x436;&#x451;&#x43B;&#x43E;&#x439; &#x444;&#x43E;&#x440;&#x43C;&#x435;, &#x44F; &#x442;&#x43E;&#x436;&#x435; &#x434;&#x451;&#x440;&#x433;&#x430;&#x44E; &#x43D;&#x43E;&#x433;&#x430;&#x43C;&#x438; &#x434;&#x430;&#x436;&#x435; &#x441;&#x435;&#x439;&#x447;&#x430;&#x441;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43F;&#x438;&#x448;&#x443; &#x44D;&#x442;&#x43E;&#x442; &#x442;&#x435;&#x43A;&#x441;&#x442;. &#x423; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x432; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x445; &#x421;&#x414;&#x412;&#x413;, &#x447;&#x430;&#x441;&#x442;&#x43E; &#x432; &#x442;&#x44F;&#x436;&#x451;&#x43B;&#x43E;&#x439; &#x444;&#x43E;&#x440;&#x43C;&#x435;. &#x422;&#x435;&#x43C; &#x43D;&#x435; &#x43C;&#x435;&#x43D;&#x435;&#x435;, &#x44D;&#x442;&#x43E; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x435;&#x442;. &#x41C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x44F; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x435;&#x442; &#x438;&#x433;&#x43D;&#x43E;&#x440;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x43D;&#x435;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x43D;&#x44B;&#x445; &#x43E;&#x449;&#x443;&#x449;&#x435;&#x43D;&#x438;&#x439;, &#x432;&#x43F;&#x43B;&#x43E;&#x442;&#x44C; &#x434;&#x43E; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x431;&#x43E;&#x43B;&#x438; &#x438;&#x43B;&#x438; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x445;&#x43E;&#x43B;&#x43E;&#x434;&#x430;. &#x415;&#x441;&#x43B;&#x438; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x435;&#x435; &#x434;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x43D;&#x43E; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x441; &#x434;&#x435;&#x441;&#x44F;&#x442;&#x438;&#x43B;&#x435;&#x442;&#x438;&#x44F;&#x43C;&#x438; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438;, &#x442;&#x43E; &#x438;&#x433;&#x43D;&#x43E;&#x440;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x436;&#x435;&#x43B;&#x430;&#x43D;&#x438;&#x44F; &#x434;&#x451;&#x440;&#x433;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x438;&#x43B;&#x438; &#x432;&#x441;&#x442;&#x430;&#x442;&#x44C; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x434;&#x430;&#x436;&#x435; &#x43D;&#x43E;&#x432;&#x438;&#x447;&#x43A;&#x443;. &#x411;&#x43E;&#x43B;&#x435;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x438; &#x43C;&#x43E;&#x437;&#x433; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x435;&#x442; &#x432; &#x442;&#x430;&#x43A;&#x43E;&#x43C; &#x440;&#x435;&#x436;&#x438;&#x43C;&#x435;, &#x447;&#x442;&#x43E; &#x44D;&#x442;&#x43E; &#x436;&#x435;&#x43B;&#x430;&#x43D;&#x438;&#x435; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x435;&#x442; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E; &#x440;&#x435;&#x434;&#x43A;&#x43E;. &#x422;&#x435;&#x43C; &#x43D;&#x435; &#x43C;&#x435;&#x43D;&#x435;&#x435;, &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438; &#x43C;&#x435;&#x43D;&#x44F; &#x43C;&#x43E;&#x433;&#x43B;&#x43E; &#x434;&#x430;&#x436;&#x435; &#x442;&#x440;&#x44F;&#x441;&#x442;&#x438; &#x43E;&#x442; &#x43D;&#x435;&#x440;&#x432;&#x43E;&#x432;, &#x44F; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E; &#x431;&#x435;&#x437;&#x43E;&#x446;&#x435;&#x43D;&#x43E;&#x447;&#x43D;&#x43E; &#x440;&#x430;&#x437;&#x433;&#x43B;&#x44F;&#x434;&#x44B;&#x432;&#x430;&#x43B; &#x44D;&#x442;&#x438; &#x43E;&#x449;&#x443;&#x449;&#x435;&#x43D;&#x438;&#x44F;, &#x431;&#x435;&#x437;&#x43E;&#x446;&#x435;&#x43D;&#x43E;&#x447;&#x43D;&#x43E; &#x440;&#x430;&#x437;&#x433;&#x43B;&#x44F;&#x434;&#x44B;&#x432;&#x430;&#x43B; &#x43C;&#x44B;&#x441;&#x43B;&#x438; &quot;&#x433;&#x43B;&#x443;&#x43F;&#x43E;, &#x442;&#x44B; &#x436;&#x435; &#x430;&#x436; &#x442;&#x440;&#x44F;&#x441;&#x451;&#x448;&#x44C;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x437;&#x430; &#x447;&#x443;&#x448;&#x44C; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442;&quot; &#x438; &#x43F;&#x43B;&#x430;&#x432;&#x43D;&#x43E; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x43B;&#x441;&#x44F; &#x43A; &#x43E;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x443; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x438;. &#x421;&#x435;&#x439;&#x447;&#x430;&#x441; &#x44F; &#x43C;&#x43E;&#x433;&#x443; &#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x439;&#x43D;&#x43E; &#x441;&#x438;&#x434;&#x435;&#x442;&#x44C; &#x438; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; 30 &#x43C;&#x438;&#x43D;&#x443;&#x442;, &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E; &#x43D;&#x435; &#x43F;&#x440;&#x43E;&#x431;&#x43E;&#x432;&#x430;&#x43B;.</p>
<p>&#x427;&#x442;&#x43E; &#x43A;&#x430;&#x441;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x446;&#x438;&#x438;, &#x442;&#x43E; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442; &#x43F;&#x43E;&#x43C;&#x43D;&#x438;&#x442;&#x44C; &#x43E; &#x446;&#x435;&#x43B;&#x44F;&#x445; &#x43E;&#x437;&#x432;&#x443;&#x447;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x432;&#x44B;&#x448;&#x435; &#x438; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x438; &#x43E;&#x436;&#x438;&#x434;&#x430;&#x43D;&#x438;&#x439;. &#x414;&#x430;&#x436;&#x435; &#x435;&#x441;&#x43B;&#x438; &#x432; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x431;&#x443;&#x434;&#x435;&#x442; &#x432;&#x441;&#x435;&#x433;&#x43E; 2 &#x446;&#x438;&#x43A;&#x43B;&#x430; &#x43F;&#x43E;&#x434;&#x441;&#x447;&#x451;&#x442;&#x430; &#x434;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x44F; &#x43D;&#x430; 10 &#x43C;&#x438;&#x43D;&#x443;&#x442; &#x440;&#x430;&#x437;&#x43C;&#x44B;&#x448;&#x43B;&#x435;&#x43D;&#x438;&#x439; &#x2014; &#x44D;&#x442;&#x43E; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;, &#x441;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x435;&#x43C; &#x43C;&#x43E;&#x437;&#x433; &#x43D;&#x430;&#x443;&#x447;&#x438;&#x442;&#x441;&#x44F; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43D;&#x442;&#x440;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x432;&#x441;&#x451; &#x43B;&#x443;&#x447;&#x448;&#x435;. &#x41D;&#x435;&#x442; &#x43F;&#x43B;&#x43E;&#x445;&#x43E;&#x439; &#x438;&#x43B;&#x438; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x435;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E; &#x44D;&#x442;&#x438;&#x43C; &#x438;&#x43B;&#x438; &#x43F;&#x43E;&#x445;&#x43E;&#x436;&#x438;&#x43C; &#x438;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x446;&#x438;&#x44F;&#x43C;, &#x435;&#x441;&#x442;&#x44C; &quot;&#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x44F;&quot;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43B;&#x44E;&#x434;&#x438; &#x43A;&#x430;&#x43A;&#x438;&#x435;-&#x442;&#x43E; &#x442;&#x430;&#x43C; &#x430;&#x441;&#x442;&#x440;&#x430;&#x43B;&#x44B; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x438;&#x43B;&#x438; &#x434;&#x44B;&#x445;&#x430;&#x43D;&#x438;&#x435; &#x437;&#x430;&#x434;&#x435;&#x440;&#x436;&#x438;&#x432;&#x430;&#x44E;&#x442;, &#x435;&#x441;&#x442;&#x44C; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x44F; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;, &#x43E;&#x43D;&#x430; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x438;&#x43B;&#x438; &#x43E;&#x442;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x43D;&#x430; &#x43F;&#x43E;&#x442;&#x43E;&#x43C;.</p>
<h4 id="&#x414;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435;-&#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x44B;">&#x414;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x44B; </h4>
<ul>
<li><a href="https://www.headspace.com/" target="_blank">https://www.headspace.com</a> (&#x430;&#x43D;&#x433;&#x43B;.) &#x2014; &#x43B;&#x443;&#x447;&#x448;&#x438;&#x439; &#x430;&#x443;&#x434;&#x438;&#x43E;&#x43A;&#x443;&#x440;&#x441; &#x43F;&#x43E; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x438; &#x43E;&#x431;&#x440;&#x430;&#x43C;&#x43B;&#x451;&#x43D;&#x43D;&#x44B;&#x439; &#x432; &#x43F;&#x440;&#x438;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435;. &#x41F;&#x435;&#x440;&#x432;&#x44B;&#x435; 10 &#x443;&#x440;&#x43E;&#x43A;&#x43E;&#x432; &#x431;&#x435;&#x441;&#x43F;&#x43B;&#x430;&#x442;&#x43D;&#x43E;. &#x410;&#x432;&#x442;&#x43E;&#x440; &#x441;&#x430;&#x43C;&#x44B;&#x439; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x439; &#x438; &#x43A;&#x43E;&#x43C;&#x43F;&#x435;&#x442;&#x435;&#x43D;&#x442;&#x43D;&#x44B;&#x439; &#x43F;&#x440;&#x435;&#x43F;&#x43E;&#x434;&#x430;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C; &#x441;&#x432;&#x435;&#x442;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x438;.</li>
<li><a href="https://headspace4ru.wordpress.com/" target="_blank">https://headspace4ru.wordpress.com</a> &#x2014; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x435; 10 &#x443;&#x440;&#x43E;&#x43A;&#x43E;&#x432; &#x43F;&#x435;&#x440;&#x435;&#x432;&#x435;&#x434;&#x451;&#x43D;&#x43D;&#x44B;&#x435; &#x43D;&#x430; &#x440;&#x443;&#x441;&#x441;&#x43A;&#x438;&#x439;.</li>
<li><a href="https://www.ozon.ru/context/detail/id/25705461/" target="_blank">&#x42D;&#x43D;&#x434;&#x438; &#x41F;&#x430;&#x434;&#x434;&#x438;&#x43A;&#x43E;&#x43C;&#x431;, &#x41C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x44F; &#x438; &#x43E;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;. 10 &#x43C;&#x438;&#x43D;&#x443;&#x442; &#x432; &#x434;&#x435;&#x43D;&#x44C;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x434;&#x443;&#x442; &#x432;&#x430;&#x448;&#x438; &#x43C;&#x44B;&#x441;&#x43B;&#x438; &#x432; &#x43F;&#x43E;&#x440;&#x44F;&#x434;&#x43E;&#x43A;</a> &#x2014; &#x43A;&#x43D;&#x438;&#x433;&#x430; &#x43E; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x438; &#x43E;&#x442; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x442;&#x435;&#x43B;&#x44F; headspace.</li>
<li><a href="http://90days.buddhavgorode.com/" target="_blank">http://90days.buddhavgorode.com</a> &#x2014; &#x430;&#x443;&#x434;&#x438;&#x43E;&#x43A;&#x443;&#x440;&#x441; &#x43D;&#x430; &#x440;&#x443;&#x441;&#x441;&#x43A;&#x43E;&#x43C; &#x43E;&#x442; &#x440;&#x430;&#x437;&#x431;&#x438;&#x440;&#x430;&#x44E;&#x449;&#x435;&#x433;&#x43E;&#x441;&#x44F; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x441; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x435;&#x439; &#x434;&#x438;&#x43A;&#x446;&#x438;&#x435;&#x439;, &#x43F;&#x43B;&#x430;&#x442;&#x43D;&#x44B;&#x439;, &#x431;&#x435;&#x441;&#x43F;&#x43B;&#x430;&#x442;&#x43D;&#x43E; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x440;&#x43E;&#x431;&#x43D;&#x430;&#x44F; &#x43F;&#x435;&#x440;&#x432;&#x430;&#x44F; &#x43D;&#x435;&#x434;&#x435;&#x43B;&#x44F;.</li>
<li><a href="https://soundcloud.com/contemplative-ru" target="_blank">https://soundcloud.com/contemplative-ru</a> &#x2014; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x438; &#x441; &#x430;&#x443;&#x434;&#x438;&#x43E;&#x438;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x446;&#x438;&#x44F;&#x43C;&#x438;.</li>
<li><a href="https://www.amazon.com/Mind-Illuminated-Meditation-Integrating-Mindfulness/dp/1501156985" target="_blank">The Mind Illuminated: A Complete Meditation Guide Integrating Buddhist Wisdom and Brain Science for Greater Mindfulness</a> (&#x430;&#x43D;&#x433;&#x43B;.) &#x2014; &#x43F;&#x43E; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44E; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445;, &#x44D;&#x442;&#x43E; &#x2014; &#x43B;&#x443;&#x447;&#x448;&#x435;&#x435; &#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x438;&#x435; &#x43F;&#x43E; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x438;. 10 &#x447;&#x451;&#x442;&#x43A;&#x438;&#x445; &#x448;&#x430;&#x433;&#x43E;&#x432; &#x441; &#x438;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x446;&#x438;&#x44F;&#x43C;&#x438; &#x43A; &#x43D;&#x438;&#x43C;. &#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x43D;&#x430; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x445; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x445;. &#x410;&#x432;&#x442;&#x43E;&#x440; &#x43E;&#x431;&#x435;&#x449;&#x430;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x438; &#x447;&#x435;&#x441;&#x442;&#x43D;&#x43E;&#x439;, &#x443;&#x441;&#x435;&#x440;&#x434;&#x43D;&#x43E;&#x439; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x435; &#x438; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x438; &#x432;&#x441;&#x435;&#x445; 10 &#x448;&#x430;&#x433;&#x43E;&#x432;, &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x433;&#x43D;&#x443;&#x442;&#x44C; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x445; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x43E;&#x432; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x43D;&#x43E; &#x437;&#x430; &#x433;&#x43E;&#x434;, &#x432;&#x43F;&#x43B;&#x43E;&#x442;&#x44C; &#x434;&#x43E; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x432; &#x431;&#x443;&#x434;&#x434;&#x438;&#x437;&#x43C;&#x435; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &quot;&#x43F;&#x440;&#x43E;&#x441;&#x432;&#x435;&#x442;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C;&quot;. &#x410;&#x432;&#x442;&#x43E;&#x440; &#x434;&#x43E;&#x43B;&#x433;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x43B;&#x441;&#x44F; &#x432; &#x43C;&#x438;&#x440;&#x435; &#x43D;&#x430;&#x443;&#x43A;&#x438;, &#x43F;&#x440;&#x435;&#x43F;&#x43E;&#x434;&#x430;&#x432;&#x430;&#x43B; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44E;, &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B; PhD (&#x43D;&#x435; &#x432; &#x43D;&#x435;&#x439;&#x440;&#x43E;&#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438;, &#x430; &#x432; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x435;, &#x43D;&#x43E; &#x432;&#x441;&#x451; &#x436;&#x435;). &#x41A; &#x441;&#x43E;&#x436;&#x430;&#x43B;&#x435;&#x43D;&#x438;&#x44E;, &#x43A;&#x43D;&#x438;&#x433;&#x438; &#x43D;&#x435;&#x442; &#x43D;&#x430; &#x440;&#x443;&#x441;&#x441;&#x43A;&#x43E;&#x43C;.</li>
</ul>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="gde-kupit-lekarstva.html" class="navigation navigation-prev " aria-label="Previous page: Где купить лекарства">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="konspekt-po-knige-stiven-gaiz-mini-privichki-maxi-rezultati.html" class="navigation navigation-next " aria-label="Next page: Мини-привычки">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"Как и зачем медитировать","level":"1.4","depth":1,"next":{"title":"Мини-привычки","level":"1.5","depth":1,"path":"konspekt-po-knige-stiven-gaiz-mini-privichki-maxi-rezultati.md","ref":"konspekt-po-knige-stiven-gaiz-mini-privichki-maxi-rezultati.md","articles":[]},"previous":{"title":"Где купить лекарства","level":"1.3","depth":1,"path":"gde-kupit-lekarstva.md","ref":"gde-kupit-lekarstva.md","articles":[]},"dir":"ltr"},"config":{"plugins":[],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"language":"ru","gitbook":"*"},"file":{"path":"kak-i-zachem-meditirovat.md","mtime":"2019-01-19T09:57:31.896Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-01-19T09:57:47.744Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

