
<!DOCTYPE HTML>
<html lang="ru" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>Мини-привычки · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="spetsialisti.html" />
    
    
    <link rel="prev" href="kak-i-zachem-meditirovat.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Введите условия поиска" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    О книге
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="dostupnie-v-rossii-lekarstva.html">
            
                <a href="dostupnie-v-rossii-lekarstva.html">
            
                    
                    Доступные в России лекарства
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="gde-kupit-lekarstva.html">
            
                <a href="gde-kupit-lekarstva.html">
            
                    
                    Где купить лекарства
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="kak-i-zachem-meditirovat.html">
            
                <a href="kak-i-zachem-meditirovat.html">
            
                    
                    Как и зачем медитировать
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.5" data-path="konspekt-po-knige-stiven-gaiz-mini-privichki-maxi-rezultati.html">
            
                <a href="konspekt-po-knige-stiven-gaiz-mini-privichki-maxi-rezultati.html">
            
                    
                    Мини-привычки
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="spetsialisti.html">
            
                <a href="spetsialisti.html">
            
                    
                    Специалисты
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="kontakti.html">
            
                <a href="kontakti.html">
            
                    
                    Контакты
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Опубликовано с помощью GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >Мини-привычки</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x43C;&#x438;&#x43D;&#x438;-&#x43F;&#x440;&#x438;&#x432;&#x44B;&#x447;&#x43A;&#x438;">&#x41C;&#x438;&#x43D;&#x438;-&#x43F;&#x440;&#x438;&#x432;&#x44B;&#x447;&#x43A;&#x438;</h1>
<h2 id="&#x43A;&#x43E;&#x43D;&#x441;&#x43F;&#x435;&#x43A;&#x442;-&#x43F;&#x43E;-&#x43A;&#x43D;&#x438;&#x433;&#x435;-&#x441;&#x442;&#x438;&#x432;&#x435;&#x43D;-&#x433;&#x430;&#x439;&#x437;-&#x2014;-mini-&#x43F;&#x440;&#x438;&#x432;&#x44B;&#x447;&#x43A;&#x438;-&#x2013;-maxi-&#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x44B;">&#x41A;&#x43E;&#x43D;&#x441;&#x43F;&#x435;&#x43A;&#x442; &#x43F;&#x43E; &#x43A;&#x43D;&#x438;&#x433;&#x435; &#x421;&#x442;&#x438;&#x432;&#x435;&#x43D; &#x413;&#x430;&#x439;&#x437; &#x2014; &quot;MINI-&#x43F;&#x440;&#x438;&#x432;&#x44B;&#x447;&#x43A;&#x438; &#x2013; MAXI-&#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x44B;&quot;</h2>
<p>&#x41C;&#x438;&#x43D;&#x438;-&#x43F;&#x440;&#x438;&#x432;&#x44B;&#x447;&#x43A;&#x430; &#x2014; &#x432;&#x430;&#x436;&#x43D;&#x43E;&#x435; &#x434;&#x43B;&#x44F; &#x432;&#x430;&#x441; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x432;&#x430;&#x43C; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x43D;&#x435;&#x434;&#x440;&#x438;&#x442;&#x44C; &#x432; &#x441;&#x432;&#x43E;&#x44E; &#x436;&#x438;&#x437;&#x43D;&#x44C; &#x43D;&#x430; &#x435;&#x436;&#x435;&#x434;&#x43D;&#x435;&#x432;&#x43D;&#x43E;&#x439; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x435;, &#x441;&#x43E;&#x43A;&#x440;&#x430;&#x449;&#x451;&#x43D;&#x43D;&#x43E;&#x435; &#x434;&#x43E; &#x430;&#x431;&#x441;&#x443;&#x440;&#x434;&#x430;. &#x412;&#x43C;&#x435;&#x441;&#x442;&#x43E; 100 &#x43E;&#x442;&#x436;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x439; &#x2014; &#x43E;&#x434;&#x43D;&#x43E;. &#x41D;&#x43E; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x44C; &#x43D;&#x430; &#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432;&#x430;&#x43C; &#x443;&#x433;&#x43E;&#x434;&#x43D;&#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;, &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x43E;&#x435; &#x2014; &#x43E;&#x434;&#x43D;&#x43E;. &#x41D;&#x430;&#x432;&#x435;&#x440;&#x43D;&#x43E;&#x435; &#x43E;&#x447;&#x435;&#x432;&#x438;&#x434;&#x43D;&#x44B;&#x439; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434;, &#x43D;&#x43E; &#x437;&#x430;&#x431;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x439; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x43C;&#x438; &#x2014; &#x432;&#x430;&#x436;&#x43D;&#x43E; &#x432;&#x44B;&#x431;&#x438;&#x440;&#x430;&#x442;&#x44C; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x443;&#x44E; &#x432;&#x430;&#x448;&#x438;&#x43C; &#x446;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44F;&#x43C; &#x43F;&#x440;&#x438;&#x432;&#x44B;&#x447;&#x43A;&#x443;, &#x430; &#x43D;&#x435; &#x43E;&#x436;&#x438;&#x434;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x43E;&#x43A;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x438;&#x44F;, &#x438;&#x43B;&#x438; &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &quot;&#x43D;&#x443; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E; &#x44D;&#x442;&#x43E; &#x441;&#x447;&#x438;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x440;&#x443;&#x442;&#x44B;&#x43C;&quot;. &#x41F;&#x440;&#x438;&#x432;&#x44B;&#x447;&#x43A;&#x430; &quot;&#x445;&#x43E;&#x447;&#x443; &#x432;&#x441;&#x442;&#x430;&#x432;&#x430;&#x442;&#x44C; &#x432; 6 &#x443;&#x442;&#x440;&#x430;, &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x442;&#x430;&#x43A; &#x434;&#x435;&#x43B;&#x430;&#x44E;&#x442; &#x432;&#x441;&#x435; &#x43A;&#x440;&#x443;&#x442;&#x44B;&#x435; &#x43B;&#x44E;&#x434;&#x438; &#x432;&#x440;&#x43E;&#x434;&#x435; &#x41C;&#x430;&#x441;&#x43A;&#x430;, &#x438; &#x432;&#x43E;&#x43E;&#x431;&#x449;&#x435; &#x43D;&#x435;&#x434;&#x430;&#x432;&#x43D;&#x43E; &#x43B;&#x430;&#x439;&#x444;&#x445;&#x430;&#x43A;&#x435;&#x440; &#x43D;&#x430;&#x43F;&#x438;&#x441;&#x430;&#x43B; &#x447;&#x442;&#x43E; &#x44D;&#x442;&#x43E; &#x43A;&#x440;&#x443;&#x442;&#x43E;&quot; &#x2014; &#x43F;&#x43B;&#x43E;&#x445;&#x430;&#x44F;. &#x41F;&#x440;&#x438;&#x432;&#x44B;&#x447;&#x43A;&#x430; &quot;&#x445;&#x43E;&#x447;&#x443; &#x432;&#x441;&#x442;&#x430;&#x432;&#x430;&#x442;&#x44C; &#x432; 6 &#x443;&#x442;&#x440;&#x430;, &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x432; &#x44D;&#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x443; &#x43C;&#x435;&#x43D;&#x44F; &#x43B;&#x443;&#x447;&#x448;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x441;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x430;&#x435;&#x442; &#x43C;&#x43E;&#x437;&#x433;, &#x438; &#x44F; &#x43C;&#x43E;&#x433;&#x443; &#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x439;&#x43D;&#x43E; &#x43A;&#x43E;&#x434;&#x438;&#x442;&#x44C;; &#x43A;&#x43E;&#x434;&#x438;&#x43D;&#x433; &#x2014; &#x434;&#x435;&#x43B;&#x43E; &#x432;&#x441;&#x435;&#x439; &#x43C;&#x43E;&#x435;&#x439; &#x436;&#x438;&#x437;&#x43D;&#x438;&quot; &#x2014; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x430;&#x44F;.</p>
<ul>
<li>&#x412;&#x430;&#x436;&#x43D;&#x43E; &#x43E;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x432;&#x430;&#x442;&#x44C; &#x432;&#x441;&#x451; &#x44D;&#x442;&#x43E; &#x43D;&#x435; &#x43A;&#x430;&#x43A; &#x445;&#x438;&#x442;&#x440;&#x44B;&#x439; &#x43E;&#x431;&#x43C;&#x430;&#x43D; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x43C;&#x43E;&#x437;&#x433;&#x430;, &#x430; &#x43A;&#x430;&#x43A; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x446;&#x435;&#x43B;&#x44C;&#x44E; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; <strong>&#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; </strong>&#x43D;&#x430;&#x441;&#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43D;&#x435;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x435; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435;.</li>
<li>&#x41A;&#x430;&#x43A; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x438;&#x442;&#x44C;, &#x43D;&#x430;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43D;&#x435;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x435;? &#x410;&#x432;&#x442;&#x43E;&#x440; &#x43F;&#x438;&#x448;&#x435;&#x442;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442; &#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C;&#x441;&#x44F; &quot;&#x43F;&#x444;&#x444;&#x444;, &#x447;&#x442;&#x43E; &#x437;&#x430; &#x431;&#x440;&#x435;&#x434;&quot; &#x438; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x441;&#x44F; &#x437;&#x430;&#x441;&#x43C;&#x435;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x2014; &#x441;&#x430;&#x43C;&#x43E;&#x435; &#x43E;&#x43D;&#x43E;. &#x414;&#x43B;&#x44F; &#x43C;&#x435;&#x43D;&#x44F; &#x44D;&#x442;&#x43E; &#x43C;&#x438;&#x43D;&#x443;&#x442;&#x430; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x438; (&#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43A;&#x430;&#x43A;&#x43E;&#x439;-&#x43B;&#x438;&#x431;&#x43E; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x445;&#x43E;&#x442;&#x44F; &#x431;&#x44B; &#x441; 10-15 &#x43C;&#x438;&#x43D;&#x443;&#x442; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438;).</li>
<li>&#x41F;&#x43E;&#x447;&#x435;&#x43C;&#x443; &#x434;&#x430;&#x436;&#x435; &#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43A;&#x440;&#x43E;&#x448;&#x435;&#x447;&#x43D;&#x43E;&#x439; &#x446;&#x435;&#x43B;&#x438; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x43F;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x43E;? &#x414;&#x435;&#x43B;&#x430;&#x442;&#x44C; &#x441;&#x43E;&#x432;&#x441;&#x435;&#x43C; &#x43D;&#x435;&#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x2014; &#x43B;&#x443;&#x447;&#x448;&#x435;, &#x447;&#x435;&#x43C; &#x43D;&#x435; &#x434;&#x435;&#x43B;&#x430;&#x442;&#x44C; &#x43D;&#x438;&#x447;&#x435;&#x433;&#x43E;. &#x421; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x438; &#x43C;&#x430;&#x442;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x442;&#x43E;&#x447;&#x43A;&#x438; &#x437;&#x440;&#x435;&#x43D;&#x438;&#x44F;. 2 &#x441;&#x442;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x43A;&#x438; &#x43A;&#x43D;&#x438;&#x433; &#x432; &#x434;&#x435;&#x43D;&#x44C; * &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x434;&#x43D;&#x435;&#x439; &#x432; &#x433;&#x43E;&#x434;&#x443; &gt; &#x43D;&#x438;&#x447;&#x435;&#x433;&#x43E;. &#x410; &#x438;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x43F;&#x440;&#x435;&#x441;&#x442;&#x443;&#x43F;&#x43D;&#x43E;&#x435; &#x43D;&#x438;&#x447;&#x435;&#x433;&#x43E; &#x438;&#x437;&#x43E; &#x434;&#x43D;&#x44F; &#x432; &#x434;&#x435;&#x43D;&#x44C; &#x434;&#x435;&#x43B;&#x430;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x43A;&#x440;&#x430;&#x441;&#x442;&#x438;&#x43D;&#x430;&#x442;&#x43E;&#x440;, &#x43E;&#x436;&#x438;&#x434;&#x430;&#x44F; &#x438;&#x434;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x439;. &#x41D;&#x43E; &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x44F; &#x43D;&#x430;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x44E;&#x442;, &#x438; &#x43E;&#x43D; &#x447;&#x438;&#x442;&#x430;&#x435;&#x442; &#x446;&#x435;&#x43B;&#x443;&#x44E; &#x43A;&#x43D;&#x438;&#x433;&#x443; &#x437;&#x430; &#x434;&#x435;&#x43D;&#x44C;, &#x430; &#x43F;&#x43E;&#x442;&#x43E;&#x43C; &#x437;&#x430;&#x431;&#x438;&#x432;&#x430;&#x435;&#x442; &#x435;&#x449;&#x451; &#x43D;&#x430; &#x43C;&#x435;&#x441;&#x44F;&#x446;, &#x44D;&#x442;&#x43E; <strong>&#x43D;&#x438;&#x447;&#x435;&#x433;&#x43E; </strong>&#x43D;&#x435; &#x434;&#x430;&#x451;&#x442;, &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x43D;&#x435; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x451;&#x442; <strong>&#x43F;&#x440;&#x438;&#x432;&#x44B;&#x447;&#x43A;&#x443;</strong>, &#x432; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x438;&#x438; &#x43E;&#x442; 2 &#x441;&#x442;&#x440;&#x430;&#x43D;&#x438;&#x446; &#x435;&#x436;&#x435;&#x434;&#x43D;&#x435;&#x432;&#x43D;&#x43E;.</li>
<li>&#x414;&#x430;, &#x441;&#x430;&#x43C;&#x43E;&#x435; &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x43E;&#x435;, &#x447;&#x442;&#x43E; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x441;&#x442;&#x432;&#x43E; &#x443;&#x43A;&#x440;&#x435;&#x43F;&#x43B;&#x44F;&#x435;&#x442; &#x43F;&#x440;&#x438;&#x432;&#x44B;&#x447;&#x43A;&#x443;, &#x430; &#x43D;&#x430; &#x44D;&#x442;&#x43E;&#x439; &#x43F;&#x440;&#x438;&#x432;&#x44B;&#x447;&#x43A;&#x435; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x435;&#x451; &#x43F;&#x440;&#x438;&#x432;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x443;&#x436;&#x435; &#x441;&#x442;&#x440;&#x43E;&#x438;&#x442;&#x44C; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x439; &#x434;&#x43E;&#x43C;. &#x41F;&#x43E;&#x441;&#x43B;&#x435; &#x433;&#x43E;&#x434;&#x430; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x438; &#x43F;&#x43E; 1 &#x43C;&#x438;&#x43D;&#x443;&#x442;&#x435; &#x432; &#x434;&#x435;&#x43D;&#x44C; (&#x44D;&#x442;&#x43E; &#x43D;&#x435;&#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x432;&#x44B;&#x434;&#x435;&#x440;&#x436;&#x430;&#x442;&#x44C; &#x43F;&#x43E; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x430;&#x43C;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x431;&#x443;&#x434;&#x443;&#x442; &#x43E;&#x437;&#x432;&#x443;&#x447;&#x435;&#x43D;&#x44B; &#x43D;&#x438;&#x436;&#x435;), &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x441;&#x442;&#x440;&#x43E;&#x438;&#x442;&#x44C; &#x445;&#x43E;&#x442;&#x44C; &#x447;&#x430;&#x441; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x438; &#x432; &#x434;&#x435;&#x43D;&#x44C;. &#x41C;&#x435;&#x434;&#x438;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x443;&#x436;&#x435; &#x431;&#x443;&#x434;&#x435;&#x442; &#x43D;&#x430;&#x43C;&#x435;&#x440;&#x442;&#x432;&#x43E; &#x432;&#x44A;&#x435;&#x432;&#x448;&#x435;&#x439;&#x441;&#x44F; &#x432; &#x43C;&#x43E;&#x437;&#x433; &#x43F;&#x440;&#x438;&#x432;&#x44B;&#x447;&#x43A;&#x43E;&#x439;, &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x432; 60 &#x440;&#x430;&#x437; &#x431;&#x443;&#x434;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E; &#x443;&#x442;&#x43E;&#x43C;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F;, &#x438; &#x432;&#x441;&#x451;. &#x41D;&#x43E; &#x44D;&#x442;&#x43E; &#x43A;&#x440;&#x430;&#x439;&#x43D;&#x438;&#x439; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E;...</li>
<li>&#x421;&#x43A;&#x43E;&#x440;&#x435;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E;, &#x432;&#x441;&#x451; &#x43D;&#x435; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x438;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43C; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435;&#x43C; (&#x43D;&#x43E;, &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x44E;&#x441;&#x44C; &#x2014; &#x44D;&#x442;&#x43E; &#x43D;&#x435; &#x446;&#x435;&#x43B;&#x44C;!). &#x415;&#x441;&#x43B;&#x438; &#x447;&#x442;&#x43E;-&#x442;&#x43E; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x43E; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435;, &#x43F;&#x440;&#x43E;&#x449;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x430;&#x442;&#x44C; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435;, &#x43D;&#x430; &#x43E;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x443; &#x43D;&#x443;&#x436;&#x43D;&#x430; &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x44F;. &#x422;&#x430;&#x43A;&#x438;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C;, &#x43D;&#x430; &#x438;&#x43D;&#x435;&#x440;&#x446;&#x438;&#x438; &#x432; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x438;&#x435; &#x434;&#x43D;&#x438; &#x44F; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x438;&#x440;&#x443;&#x44E; &#x43F;&#x43E; 15 &#x43C;&#x438;&#x43D;&#x443;&#x442; &#x432; &#x434;&#x435;&#x43D;&#x44C;, &#x43D;&#x43E; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x43D;&#x430;&#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E; &#x441;&#x434;&#x435;&#x440;&#x436;&#x438;&#x432;&#x430;&#x44E; &#x441;&#x435;&#x431;&#x44F; &#x43D;&#x430; &#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x43C;&#x438;&#x43D;&#x443;&#x442;&#x435;, &#x447;&#x442;&#x43E; &#x431;&#x44B; &#x44F; &#x43F;&#x440;&#x438;&#x432;&#x438;&#x43B; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435;, &#x447;&#x442;&#x43E; &#x44F; &#x43D;&#x435; &#x445;&#x43E;&#x447;&#x443; &#x43D;&#x430;&#x435;&#x431;&#x430;&#x442;&#x44C; &#x43C;&#x43E;&#x437;&#x433;. &#x426;&#x435;&#x43B;&#x44C; - &#x43E;&#x434;&#x43D;&#x430; &#x43C;&#x438;&#x43D;&#x443;&#x442;&#x430; &#x438; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E; <strong>&#x43F;&#x43E;&#x442;&#x440;&#x44F;&#x441;&#x430;&#x44E;&#x449;&#x435;</strong>, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x43D;&#x430; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x433;&#x43D;&#x443;&#x442;&#x430;. &#x410; &#x432;&#x441;&#x451; &#x447;&#x442;&#x43E; &#x441;&#x432;&#x435;&#x440;&#x445;&#x443; &#x2014; &#x441;&#x43E;&#x432;&#x441;&#x435;&#x43C; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x439; &#x431;&#x43E;&#x43D;&#x443;&#x441;.</li>
<li>&#x418;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x43E;&#x435; &#x43D;&#x435;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x435; &#x437;&#x430;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x441;&#x438;&#x43B;&#x44B; &#x432;&#x43E;&#x43B;&#x438; &#x2014; &#x443;&#x43A;&#x440;&#x435;&#x43F;&#x43B;&#x44F;&#x435;&#x442; &#x435;&#x451; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x43E; &#x43C;&#x44B;&#x448;&#x446;&#x435;. &#x414;&#x430;&#x436;&#x435; &#x435;&#x441;&#x43B;&#x438; &#x43E;&#x43A;&#x430;&#x436;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x43F;&#x43E; &#x444;&#x430;&#x43A;&#x442;&#x443; &#x43E;&#x442; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x438; &#x432;&#x441;&#x435;&#x433;&#x43E; 1 &#x43C;&#x438;&#x43D;&#x443;&#x442;&#x443; &#x432; &#x434;&#x435;&#x43D;&#x44C; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x433;&#x43E;&#x434;&#x430; &#x43D;&#x435; &#x431;&#x44B;&#x43B;&#x43E; &#x43D;&#x438;&#x43A;&#x430;&#x43A;&#x43E;&#x439; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x44B; &#x43D;&#x430;&#x43F;&#x440;&#x44F;&#x43C;&#x443;&#x44E;, &#x43A;&#x430;&#x43A; &#x43E;&#x442; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x43A;&#x438;, &#x441;&#x430;&#x43C;&#x43E; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x435;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x433;&#x43E; &#x442;&#x430;&#x441;&#x43A;&#x430; &#x43D;&#x430; &#x432;&#x440;&#x43E;&#x434;&#x435; &quot;&#x44F; &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D; &#x441;&#x435;&#x441;&#x442;&#x44C; &#x438; &#x43F;&#x43E;&#x43C;&#x435;&#x434;&#x438;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43C;&#x438;&#x43D;&#x443;&#x442;&#x443;&quot; &#x2014; &#x43D;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x43D;&#x430;&#x433;&#x440;&#x443;&#x436;&#x430;&#x435;&#x442;, &#x43D;&#x43E; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E; &#x443;&#x43A;&#x440;&#x435;&#x43F;&#x43B;&#x44F;&#x435;&#x442; &#x441;&#x438;&#x43B;&#x443; &#x432;&#x43E;&#x43B;&#x438;. &#x412;&#x441;&#x435; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x43A;&#x438; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x434;&#x43D;&#x44F; &#x431;&#x443;&#x434;&#x443;&#x442; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43E;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x438; &quot;&#x441;&#x438;&#x43B;&#x430;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438;&quot;.</li>
<li>&#x422;&#x430;&#x43A;&#x436;&#x435;, &#x44D;&#x442;&#x43E; &#x432; &#x446;&#x435;&#x43B;&#x43E;&#x43C; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x430;&#x435;&#x442; &#x43E;&#x449;&#x443;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x430;&#x43C;&#x43E;&#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x441;&#x430;&#x43C;&#x43E;&#x43E;&#x446;&#x435;&#x43D;&#x43A;&#x443;. &#x421;&#x430;&#x43C;&#x43E; &#x43E;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x435;, &#x447;&#x442;&#x43E; &#x442;&#x44B; &#x43C;&#x43E;&#x436;&#x435;&#x448;&#x44C; &#x447;&#x442;&#x43E;-&#x442;&#x43E; &#x434;&#x435;&#x43B;&#x430;&#x442;&#x44C;, &#x435;&#x449;&#x451; &#x438; &#x43D;&#x430; &#x43F;&#x440;&#x43E;&#x442;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x438; &#x434;&#x43E;&#x43B;&#x433;&#x438;&#x445; &#x434;&#x43D;&#x435;&#x439; &#x438; &#x43B;&#x435;&#x442; &#x43D;&#x435; &#x43E;&#x441;&#x442;&#x430;&#x43D;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x44F;&#x441;&#x44C;, &#x440;&#x430;&#x437;&#x433;&#x43B;&#x44F;&#x434;&#x44B;&#x432;&#x430;&#x44F; &#x43E;&#x433;&#x440;&#x43E;&#x43C;&#x43D;&#x44B;&#x439; &#x432;&#x438;&#x43D;&#x441;&#x442;&#x440;&#x438;&#x43A; &#x432; &#x442;&#x43E;&#x439; &#x436;&#x435; &#x445;&#x430;&#x431;&#x438;&#x442;&#x438;&#x43A;&#x435;.</li>
<li>&#x42D;&#x442;&#x43E; &#x441;&#x43D;&#x438;&#x436;&#x430;&#x435;&#x442; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x435;&#x440;&#x435;&#x434; &#x442;&#x430;&#x441;&#x43A;&#x430;&#x43C;&#x438; &#x438; &#x432;&#x44B;&#x442;&#x435;&#x43A;&#x430;&#x44E;&#x449;&#x443;&#x44E; &#x438;&#x437; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x43A;&#x440;&#x430;&#x441;&#x442;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x44E; &#x432; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C;, &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x443; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x44B;&#x445; &#x43B;&#x44E;&#x434;&#x435;&#x439;. &#x41F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x432; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x441;&#x43C;&#x44B;&#x441;&#x43B;&#x435; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x44D;&#x43A;&#x441;&#x43F;&#x43E;&#x437;&#x438;&#x446;&#x438;&#x44F; &#x2014; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x442;&#x44C; &#x447;&#x442;&#x43E;-&#x442;&#x43E; &#x43D;&#x435; &#x441;&#x442;&#x440;&#x430;&#x448;&#x43D;&#x43E; &#x438; &#x43A;&#x440;&#x443;&#x442;&#x43E;, &#x43F;&#x440;&#x43E;&#x43A;&#x440;&#x430;&#x441;&#x442;&#x438;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43D;&#x435;&#x447;&#x435;&#x433;&#x43E;.</li>
<li>&#x421;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x430;&#x431;&#x441;&#x442;&#x440;&#x430;&#x43A;&#x442;&#x43D;&#x44B;&#x435; &#x438; &#x43A;&#x43E;&#x43D;&#x43A;&#x440;&#x435;&#x442;&#x43D;&#x44B;&#x435; &#x446;&#x435;&#x43B;&#x438;. &#x412;&#x441;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x438;&#x447;&#x43A;&#x438; &#x441;&#x43E;&#x432;&#x435;&#x442;&#x443;&#x44E;&#x442; &#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x44C; &#x43A;&#x43E;&#x43D;&#x43A;&#x440;&#x435;&#x442;&#x43D;&#x44B;&#x435; &#x446;&#x435;&#x43B;&#x438;, &#x43D;&#x43E;, &#x432; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x442; &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x438;&#x44F; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x43E;&#x43D; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x441;&#x43A;&#x43B;&#x43E;&#x43D;&#x435;&#x43D; &#x43A; &#x43A;&#x43E;&#x43D;&#x43A;&#x440;&#x435;&#x442;&#x43D;&#x43E;&#x43C;&#x443; &#x43C;&#x44B;&#x448;&#x43B;&#x435;&#x43D;&#x438;&#x44E;, &#x438;&#x43B;&#x438; &#x430;&#x431;&#x441;&#x442;&#x440;&#x430;&#x43A;&#x442;&#x43D;&#x43E;&#x43C;&#x443; (&#x43F;&#x440;&#x438; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x435;&#x43C; &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x438;&#x438;), &#x43A;&#x43E;&#x433;&#x434;&#x430; &quot;&#x43D;&#x443;&#x436;&#x43D;&#x43E; &#x43F;&#x43E;&#x43C;&#x435;&#x434;&#x438;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x440;&#x43E;&#x432;&#x43D;&#x43E; 10 &#x43C;&#x438;&#x43D;&#x443;&#x442; &#x43D;&#x430;&#x447;&#x430;&#x432; &#x432; 13:52&quot; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E; &#x43D;&#x435; &#x437;&#x430;&#x439;&#x434;&#x451;&#x442;. &#x41C;&#x438;&#x43D;&#x438;-&#x43F;&#x440;&#x438;&#x432;&#x44B;&#x447;&#x43A;&#x430;&#x43C; &#x43D;&#x430; &#x432;&#x441;&#x451; &#x44D;&#x442;&#x43E; &#x43F;&#x43B;&#x435;&#x432;&#x430;&#x442;&#x44C;, &#x43E;&#x43D;&#x438; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43C;&#x430;&#x43B;&#x44B;, &#x447;&#x442;&#x43E; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438; &#x43B;&#x44E;&#x431;&#x43E;&#x43C; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x435; &#x43C;&#x44B;&#x448;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x43A;&#x43E;&#x43D;&#x43A;&#x440;&#x435;&#x442;&#x43D;&#x44B;&#x439; &#x434;&#x435;&#x43D;&#x44C;..</li>
<li>&#x41C;&#x43E;&#x442;&#x438;&#x432;&#x430;&#x446;&#x438;&#x44F; &#x2014; &#x438; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x43E;, &#x438; &#x43F;&#x440;&#x438; &#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x446;&#x435;&#x43B;&#x438; &#x2014; &#x43E;&#x442;&#x441;&#x442;&#x43E;&#x439;. &#x41D;&#x435;&#x43B;&#x44C;&#x437;&#x44F; &#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430; &#x447;&#x442;&#x43E;-&#x442;&#x43E;, &#x447;&#x435;&#x433;&#x43E; &#x432; &#x43E;&#x434;&#x438;&#x43D; &#x434;&#x435;&#x43D;&#x44C; &#x43C;&#x43D;&#x43E;&#x433;&#x43E;, &#x430; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x434;&#x435;&#x43D;&#x44C; &#x432;&#x43E;&#x43E;&#x431;&#x449;&#x435; &#x43D;&#x435;&#x442;. &#x41D;&#x430;&#x448; &#x434;&#x440;&#x443;&#x433; &#x2014; &#x441;&#x438;&#x43B;&#x430; &#x432;&#x43E;&#x43B;&#x438;. &#x418; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x43E;, &#x447;&#x442;&#x43E; &#x43C;&#x438;&#x43D;&#x438;-&#x43F;&#x440;&#x438;&#x432;&#x44B;&#x447;&#x43A;&#x438; &#x43F;&#x43E;&#x447;&#x442;&#x438; &#x43D;&#x435; &#x43D;&#x430;&#x43F;&#x440;&#x44F;&#x433;&#x430;&#x44E;&#x442; &#x441;&#x438;&#x43B;&#x443; &#x432;&#x43E;&#x43B;&#x438;, &#x434;&#x430;&#x436;&#x435; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x441;&#x43E; &#x441;&#x43B;&#x430;&#x431;&#x44B;&#x43C; &#x441;&#x430;&#x43C;&#x43E;&#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x435;&#x43C; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x432;&#x44B;&#x434;&#x435;&#x43B;&#x438;&#x442;&#x44C; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E; &#x440;&#x435;&#x441;&#x443;&#x440;&#x441;&#x430; &#x2014; &quot;&#x43A; &#x447;&#x451;&#x440;&#x442;&#x443; &#x43C;&#x43E;&#x442;&#x438;&#x432;&#x430;&#x446;&#x438;&#x44E;, &#x44D;&#x442;&#x43E; &#x43D;&#x443;&#x436;&#x43D;&#x43E; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x442;&#x44C; &#x437;&#x434;&#x435;&#x441;&#x44C; &#x438; &#x441;&#x435;&#x439;&#x447;&#x430;&#x441;, &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x44D;&#x442;&#x43E; &#x43F;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x43E; &#x432; &#x434;&#x43E;&#x43B;&#x433;&#x43E;&#x441;&#x440;&#x43E;&#x447;&#x43D;&#x43E;&#x439; &#x43F;&#x435;&#x440;&#x441;&#x43F;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x435; &#x438; &#x442;&#x43E;&#x447;&#x43A;&#x430;&quot;.</li>
<li>&#x41F;&#x440;&#x438;&#x432;&#x44B;&#x447;&#x43A;&#x438; &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x434;&#x43E;&#x441;&#x442;&#x43E;&#x432;&#x435;&#x440;&#x43D;&#x44B;&#x43C; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x43C; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x43C;, &#x430; &#x43D;&#x435; &#x43C;&#x438;&#x444;&#x430;&#x43C; &#x43F;&#x440;&#x43E; &quot;21 &#x434;&#x435;&#x43D;&#x44C;&quot; &#x432; &#x43C;&#x430;&#x441;&#x441;&#x43E;&#x432;&#x43E;&#x439; &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;&#x435;, &#x43F;&#x440;&#x438;&#x432;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43E;&#x442; 18 &#x434;&#x43E; 254 &#x434;&#x43D;&#x435;&#x439;, &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x442; &#x43E;&#x442; &#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x440;&#x438;&#x432;&#x44B;&#x447;&#x43A;&#x438; &#x438; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445; &#x43F;&#x435;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x445;. &#x41C;&#x438;&#x43D;&#x438;-&#x43F;&#x440;&#x438;&#x432;&#x44B;&#x447;&#x43A;&#x438; &#x43A;&#x440;&#x430;&#x439;&#x43D;&#x435; &#x43B;&#x435;&#x433;&#x43A;&#x438; &#x438; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x43F;&#x440;&#x438;&#x432;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x435;&#x435; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x44B;&#x445;.</li>
<li>&#x41A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E; &#x441;&#x43E;&#x432;&#x435;&#x442;&#x443;&#x44E;&#x442; &#x43F;&#x440;&#x438;&#x432;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43E;&#x434;&#x43D;&#x443; &#x43F;&#x440;&#x438;&#x432;&#x44B;&#x447;&#x43A;&#x443; &#x438; &#x441; &#x43E;&#x434;&#x43D;&#x438;&#x43C; &#x43A;&#x43E;&#x43D;&#x43A;&#x440;&#x435;&#x442;&#x43D;&#x44B;&#x43C; &#x435;&#x451; &#x442;&#x440;&#x438;&#x433;&#x433;&#x435;&#x440;&#x43E;&#x43C; (&#x43D;&#x435;&#x43A;&#x438;&#x439; &#x437;&#x443;&#x434; &#x436;&#x435;&#x43B;&#x430;&#x43D;&#x438;&#x44F;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43A; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44E;). &#x41B;&#x451;&#x433;&#x43A;&#x43E;&#x441;&#x442;&#x44C; &#x43C;&#x438;&#x43D;&#x438;-&#x43F;&#x440;&#x438;&#x432;&#x44B;&#x447;&#x435;&#x43A; &#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x44D;&#x442;&#x43E; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x435;: &#x430;&#x432;&#x442;&#x43E;&#x440; &#x441;&#x43E;&#x432;&#x435;&#x442;&#x443;&#x435;&#x442; &#x43F;&#x440;&#x438; &#x43A;&#x440;&#x430;&#x439;&#x43D;&#x435;&#x439; &#x443;&#x432;&#x435;&#x440;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432; &#x441;&#x435;&#x431;&#x435; &#x435;&#x434;&#x438;&#x43D;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x443;&#x43A;&#x440;&#x435;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x435; 4 &#x43F;&#x440;&#x438;&#x432;&#x44B;&#x447;&#x435;&#x43A;, &#x445;&#x43E;&#x442;&#x44F;, &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E;, &#x43B;&#x443;&#x447;&#x448;&#x435; &#x442;&#x435;&#x440;&#x43F;&#x435;&#x43B;&#x438;&#x432;&#x43E; &#x43E;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430; 1-2 (&#x430;&#x433;&#x430;, &#x441;&#x435;&#x439;&#x447;&#x430;&#x441;). &#x41C;&#x43E;&#x436;&#x43D;&#x43E; &#x43F;&#x440;&#x438;&#x432;&#x44F;&#x437;&#x430;&#x442;&#x44C; &#x43C;&#x438;&#x43D;&#x438;-&#x43F;&#x440;&#x438;&#x432;&#x44B;&#x447;&#x43A;&#x443; &#x43A; &#x43A;&#x43E;&#x43D;&#x43A;&#x440;&#x435;&#x442;&#x43D;&#x43E;&#x43C;&#x443; &#x442;&#x440;&#x438;&#x433;&#x433;&#x435;&#x440;&#x443;, &#x43A; &#x43A;&#x43E;&#x43D;&#x43A;&#x440;&#x435;&#x442;&#x43D;&#x43E;&#x43C;&#x443; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; (&#x440;&#x43E;&#x432;&#x43D;&#x43E; &#x432; 14:00), &#x438;&#x43B;&#x438; &#x43A; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44E; (&#x441;&#x440;&#x430;&#x437;&#x443; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43F;&#x440;&#x43E;&#x431;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;), &#x430; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43E;&#x442;&#x43F;&#x443;&#x441;&#x442;&#x438;&#x442;&#x44C; &#x432; &quot;&#x441;&#x432;&#x43E;&#x431;&#x43E;&#x434;&#x43D;&#x44B;&#x439; &#x43F;&#x43E;&#x43B;&#x451;&#x442;&quot; &#x438; &#x434;&#x430;&#x442;&#x44C; &#x43F;&#x440;&#x438;&#x432;&#x44F;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43A; &#x440;&#x430;&#x43D;&#x434;&#x43E;&#x43C;&#x43D;&#x44B;&#x43C; &#x442;&#x440;&#x438;&#x433;&#x433;&#x435;&#x440;&#x430;&#x43C; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x434;&#x43D;&#x44F;. &#x417;&#x430;&#x432;&#x438;&#x441;&#x438;&#x442; &#x43E;&#x442; &#x446;&#x435;&#x43B;&#x435;&#x441;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x43F;&#x440;&#x438;&#x432;&#x44B;&#x447;&#x43A;&#x438;. &#x41F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x44C; &#x432;&#x430;&#x43D;&#x43D;&#x443;&#x44E; &#x44F;&#x432;&#x43D;&#x43E; &#x43B;&#x443;&#x447;&#x448;&#x435; &#x432; &#x43A;&#x43E;&#x43D;&#x43A;&#x440;&#x435;&#x442;&#x43D;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F;. &#x427;&#x438;&#x442;&#x430;&#x442;&#x44C; &#x43A;&#x43D;&#x438;&#x433;&#x443; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E; &#x43F;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x43E; &#x437;&#x430;&#x445;&#x43E;&#x442;&#x435;&#x442;&#x44C; &#x432; &#x43B;&#x44E;&#x431;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F;. &#x41F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x44E;&#x441;&#x44C;, &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x438;&#x432;&#x44B;&#x447;&#x43A;&#x438; &#x43D;&#x435; &#x434;&#x430;&#x44E;&#x442; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x43E;&#x439; &#x433;&#x438;&#x431;&#x43A;&#x43E;&#x441;&#x442;&#x438;, &#x438;&#x445; &#x43E;&#x431;&#x44F;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43D;&#x443;&#x436;&#x43D;&#x43E; &#x43F;&#x440;&#x438;&#x432;&#x44F;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x43A; &#x43E;&#x434;&#x43D;&#x43E;&#x43C;&#x443; &#x442;&#x440;&#x438;&#x433;&#x433;&#x435;&#x440;&#x443; &#x438; &#x434;&#x43E;&#x43B;&#x433;&#x43E; &#x438; &#x43D;&#x443;&#x434;&#x43D;&#x43E; &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x43E;&#x434;&#x43D;&#x443; &#x43F;&#x440;&#x438;&#x432;&#x44B;&#x447;&#x43A;&#x443;. &#x41F;&#x43E;&#x447;&#x435;&#x43C;&#x443;? &#x41F;&#x43E;&#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; 10 &#x43C;&#x438;&#x43D;&#x443;&#x442; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x438;, &#x432; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x438;&#x438; &#x43E;&#x442; &#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x2014; &#x434;&#x43B;&#x44F; &#x43C;&#x43E;&#x437;&#x433;&#x430; &#x432;&#x44B;&#x433;&#x43B;&#x44F;&#x434;&#x438;&#x442; &#x433;&#x43E;&#x440;&#x430;&#x437;&#x434;&#x43E; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x44B;&#x43C; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435;&#x43C;, &#x438; &#x43E;&#x43D; &#x431;&#x443;&#x434;&#x435;&#x442; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43B;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x43E;&#x43C;&#x443;, &#x437;&#x430;&#x442;&#x440;&#x430;&#x447;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x435;&#x441;&#x443;&#x440;&#x441;&#x43E;&#x432; &#x441;&#x438;&#x43B;&#x44B; &#x432;&#x43E;&#x43B;&#x438;. &#x41F;&#x440;&#x438;&#x432;&#x44F;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43A; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x439;&#x43D;&#x44B;&#x43C; &#x442;&#x440;&#x438;&#x433;&#x433;&#x435;&#x440;&#x430;&#x43C; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E;&#x439; &#x43F;&#x440;&#x438;&#x432;&#x44B;&#x447;&#x43A;&#x435; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E; &#x43D;&#x435; &#x43F;&#x43E; &#x437;&#x443;&#x431;&#x430;&#x43C;.</li>
<li>&#x414;&#x43E; 48% &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x439; &#x437;&#x430; &#x434;&#x435;&#x43D;&#x44C; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x44F;&#x442; &#x43D;&#x430; &#x43F;&#x440;&#x438;&#x432;&#x44B;&#x447;&#x43A;&#x430;&#x445;, &#x437;&#x430;&#x447;&#x430;&#x441;&#x442;&#x443;&#x44E; &#x43D;&#x435;&#x43E;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x43D;&#x43E;. &#x427;&#x430;&#x441;&#x442;&#x43E; &#x44D;&#x442;&#x43E; &#x432;&#x440;&#x435;&#x434;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x438;&#x432;&#x44B;&#x447;&#x43A;&#x438;. &#x41C;&#x438;&#x43D;&#x438;-&#x43F;&#x440;&#x438;&#x432;&#x44B;&#x447;&#x43A;&#x438; &#x437;&#x430; &#x441;&#x447;&#x451;&#x442; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x43B;&#x451;&#x433;&#x43A;&#x43E;&#x441;&#x442;&#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43A;&#x43E;&#x43D;&#x43A;&#x443;&#x440;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x441; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x43F;&#x440;&#x43E;&#x447;&#x43D;&#x43E; &#x443;&#x43A;&#x43E;&#x440;&#x435;&#x43D;&#x438;&#x432;&#x448;&#x438;&#x43C;&#x438;&#x441;&#x44F;, &#x432;&#x440;&#x435;&#x434;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x440;&#x438;&#x432;&#x44B;&#x447;&#x43A;&#x430;&#x43C;&#x438;. &#x41E;&#x43D;&#x438; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x43E; &#x442;&#x440;&#x43E;&#x44F;&#x43D;&#x441;&#x43A;&#x438;&#x43C; &#x43A;&#x43E;&#x43D;&#x44F;&#x43C; &#x432;&#x43D;&#x435;&#x434;&#x440;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#x446;&#x435;&#x43D;&#x442;&#x440; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x43E;&#x437;&#x433;&#x430; &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x442; - &quot;&#x43F;&#x43E;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x438;, &#x44F; &#x432;&#x441;&#x44F; &#x442;&#x430;&#x43A;&#x430;&#x44F; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x440;&#x43D;&#x430;&#x44F;, &#x434;&#x430;&#x44E; &#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x43E;&#x444;&#x430;&#x43C;&#x438;&#x43D;&#x430; &#x431;&#x443;&#x43A;&#x432;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x438;&#x437; &#x432;&#x43E;&#x437;&#x434;&#x443;&#x445;&#x430;, &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x438; &#x43C;&#x435;&#x43D;&#x44F; &#x432;&#x441;&#x44E;&quot;. &#x422;.&#x435;. &#x434;&#x430;, &#x441;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x435;&#x43C; &#x436;&#x435;&#x43B;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x447;&#x438;&#x442;&#x430;&#x442;&#x44C; &#x43A;&#x43D;&#x438;&#x433;&#x443; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x434;&#x430;&#x436;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x432;&#x435;&#x441;&#x438;&#x442;&#x44C; &#x436;&#x435;&#x43B;&#x430;&#x43D;&#x438;&#x435; &#x447;&#x435;&#x43A;&#x43D;&#x443;&#x442;&#x44C; &#x447;&#x451; &#x442;&#x430;&#x43C; &#x43F;&#x43E; &#x444;&#x435;&#x439;&#x441;&#x431;&#x443;&#x43A;&#x443;.</li>
<li>&#x41F;&#x440;&#x438; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x438; &#x43D;&#x443;&#x436;&#x43D;&#x43E; &#x435;&#x449;&#x451; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x443;&#x43A;&#x43E;&#x440;&#x430;&#x447;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x43F;&#x440;&#x438;&#x432;&#x44B;&#x447;&#x43A;&#x443;, &#x43F;&#x43E;&#x43A;&#x430; &#x43E;&#x43D;&#x430; &#x43D;&#x435; &#x441;&#x442;&#x430;&#x43D;&#x435;&#x442; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43B;&#x451;&#x433;&#x43A;&#x43E;&#x439; &#x434;&#x43B;&#x44F; &#x432;&#x430;&#x441;. 10 &#x441;&#x435;&#x43A;&#x443;&#x43D;&#x434; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x438;, &#x438;&#x43B;&#x438; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E; &#x441;&#x435;&#x441;&#x442;&#x44C; &#x43D;&#x430; &#x434;&#x438;&#x432;&#x430;&#x43D; &#x438; &#x437;&#x430;&#x43F;&#x443;&#x441;&#x442;&#x438;&#x442;&#x44C; &#x442;&#x430;&#x439;&#x43C;&#x435;&#x440; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x438;.</li>
<li>&#x41F;&#x440;&#x43E;&#x43F;&#x443;&#x441;&#x442;&#x438;&#x442;&#x44C; &#x43E;&#x434;&#x438;&#x43D;-&#x434;&#x432;&#x430; &#x434;&#x43D;&#x44F; &#x43D;&#x435; &#x441;&#x442;&#x440;&#x430;&#x448;&#x43D;&#x43E;, &#x435;&#x441;&#x43B;&#x438;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x43E; &#x43F;&#x440;&#x438;&#x432;&#x44B;&#x447;&#x43A;&#x435; &#x43F;&#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x443; &#x437;&#x430;&#x431;&#x44B;&#x43B;&#x438;; &#x43D;&#x43E; &#x435;&#x441;&#x43B;&#x438; &#x43F;&#x440;&#x43E;&#x43F;&#x443;&#x441;&#x43A;&#x438; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x44F;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x2014; &#x447;&#x442;&#x43E;-&#x442;&#x43E; &#x44F;&#x432;&#x43D;&#x43E; &#x43D;&#x435; &#x442;&#x430;&#x43A;. &#x412;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43D;&#x443;&#x436;&#x43D;&#x43E; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x44C; &#x43F;&#x443;&#x43D;&#x43A;&#x442; &#x432;&#x44B;&#x448;&#x435;, &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x438;&#x442;&#x44C; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x440;&#x438;&#x432;&#x44B;&#x447;&#x435;&#x43A;, 
<em>&#x43D;&#x430;&#x447;&#x430;&#x442;&#x44C; &#x43F;&#x438;&#x442;&#x44C; &#x438;&#x43D;&#x433;&#x438;&#x431;&#x438;&#x442;&#x43E;&#x440; &#x43E;&#x431;&#x440;&#x430;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x437;&#x430;&#x445;&#x432;&#x430;&#x442;&#x430; &#x43D;&#x43E;&#x440;&#x430;&#x434;&#x440;&#x435;&#x43D;&#x430;&#x43B;&#x438;&#x43D;&#x430;.</em></li>
<li>&#x418; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x435;&#x435; &#x43D;&#x430;&#x43F;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43E;&#x442; &#x430;&#x432;&#x442;&#x43E;&#x440;&#x430;: &#x432;&#x430;&#x436;&#x43D;&#x43E; &#x432; &#x446;&#x435;&#x43B;&#x43E;&#x43C; &#x43F;&#x440;&#x438;&#x432;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x435;&#x431;&#x435; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x43E;&#x435; &#x43C;&#x44B;&#x448;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x446;&#x435;&#x43B;&#x44F;&#x43C; &#x432;&#x43C;&#x435;&#x441;&#x442;&#x43E; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x435;&#x440;&#x444;&#x435;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x437;&#x43C;&#x430;, &#x434;&#x440;&#x43E;&#x431;&#x438;&#x442;&#x44C; &#x432;&#x441;&#x435; &#x442;&#x430;&#x441;&#x43A;&#x438; &#x432; &#x436;&#x438;&#x437;&#x43D;&#x438; &#x43D;&#x430; &#x43A;&#x430;&#x43A; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43C;&#x430;&#x43B;&#x435;&#x43D;&#x44C;&#x43A;&#x438;&#x435; &#x438; &#x43D;&#x430;&#x433;&#x440;&#x430;&#x436;&#x434;&#x430;&#x442;&#x44C; &#x441;&#x435;&#x431;&#x44F; &#x437;&#x430; &#x43A;&#x430;&#x436;&#x434;&#x44B;&#x439;.</li>
</ul>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="kak-i-zachem-meditirovat.html" class="navigation navigation-prev " aria-label="Previous page: Как и зачем медитировать">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="spetsialisti.html" class="navigation navigation-next " aria-label="Next page: Специалисты">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"Мини-привычки","level":"1.5","depth":1,"next":{"title":"Специалисты","level":"1.6","depth":1,"path":"spetsialisti.md","ref":"spetsialisti.md","articles":[]},"previous":{"title":"Как и зачем медитировать","level":"1.4","depth":1,"path":"kak-i-zachem-meditirovat.md","ref":"kak-i-zachem-meditirovat.md","articles":[]},"dir":"ltr"},"config":{"plugins":[],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"language":"ru","gitbook":"*"},"file":{"path":"konspekt-po-knige-stiven-gaiz-mini-privichki-maxi-rezultati.md","mtime":"2019-01-20T12:27:57.552Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-01-20T12:28:03.565Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

