
<!DOCTYPE HTML>
<html lang="ru" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>О болезни, диагностика, психотерапия · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="dostupnie-v-rossii-lekarstva.html" />
    
    
    <link rel="prev" href="./" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Введите условия поиска" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    О книге
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2" data-path="o-bolezni-diagnostika-psihoterapiya.html">
            
                <a href="o-bolezni-diagnostika-psihoterapiya.html">
            
                    
                    О болезни, диагностика, психотерапия
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="dostupnie-v-rossii-lekarstva.html">
            
                <a href="dostupnie-v-rossii-lekarstva.html">
            
                    
                    Доступные в России лекарства
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="gde-kupit-lekarstva.html">
            
                <a href="gde-kupit-lekarstva.html">
            
                    
                    Где купить лекарства
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="kak-i-zachem-meditirovat.html">
            
                <a href="kak-i-zachem-meditirovat.html">
            
                    
                    Как и зачем медитировать
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="konspekt-po-knige-stiven-gaiz-mini-privichki-maxi-rezultati.html">
            
                <a href="konspekt-po-knige-stiven-gaiz-mini-privichki-maxi-rezultati.html">
            
                    
                    Мини-привычки
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="spetsialisti.html">
            
                <a href="spetsialisti.html">
            
                    
                    Специалисты
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="kontakti.html">
            
                <a href="kontakti.html">
            
                    
                    Контакты
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Опубликовано с помощью GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >О болезни, диагностика, психотерапия</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x43E;-&#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438;-&#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x430;-&#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;">&#x41E; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438;, &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x430;, &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;</h1>
<p><em>&#x41F;&#x440;&#x43E;&#x43A;&#x440;&#x430;&#x441;&#x442;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x44F;, &#x445;&#x440;&#x43E;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43E;&#x43F;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x44F;, &#x43D;&#x435;&#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x437;&#x430;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x44C; &#x441;&#x435;&#x431;&#x44F; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x442;&#x44C;, &#x43F;&#x43E;&#x43A;&#x430; &#x43F;&#x435;&#x442;&#x443;&#x445; &#x432; &#x436;&#x43E;&#x43F;&#x443; &#x43D;&#x435; &#x43A;&#x43B;&#x44E;&#x43D;&#x435;&#x442;, &#x43D;&#x435;&#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x440;&#x430;&#x437;&#x434;&#x440;&#x430;&#x436;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x43E;&#x442;&#x432;&#x43B;&#x435;&#x43A;&#x430;&#x435;&#x43C;&#x43E;&#x441;&#x442;&#x44C;. &#x415;&#x441;&#x43B;&#x438; &#x44D;&#x442;&#x438; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B; &#x43F;&#x440;&#x435;&#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x442; &#x432;&#x430;&#x441; &#x43F;&#x43E; &#x436;&#x438;&#x437;&#x43D;&#x438; &#x438; &#x441;&#x435;&#x440;&#x44C;&#x435;&#x437;&#x43D;&#x43E; &#x43C;&#x435;&#x448;&#x430;&#x44E;&#x442; &#x432;&#x430;&#x43C; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x433;&#x430;&#x442;&#x44C; &#x443;&#x441;&#x43F;&#x435;&#x445;&#x430; &#x432; &#x441;&#x444;&#x435;&#x440;&#x430;&#x445; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B;, &#x448;&#x43A;&#x43E;&#x43B;&#x44B;, &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43A;&#x440;&#x443;&#x433;&#x43E;&#x432; &#x438; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x439; &#x436;&#x438;&#x437;&#x43D;&#x438;, &#x442;&#x43E; &#x432;&#x430;&#x43C; &#x441;&#x442;&#x43E;&#x438;&#x442; &#x437;&#x430;&#x434;&#x443;&#x43C;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x2014; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;, &#x432;&#x44B; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x435;&#x441;&#x44C; &#x43E;&#x434;&#x43D;&#x438;&#x43C; &#x438;&#x437; 5-7% &#x43D;&#x430;&#x441;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x437;&#x435;&#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x448;&#x430;&#x440;&#x438;&#x43A;&#x430;, &#x447;&#x442;&#x43E; &#x43F;&#x43E;&#x431;&#x435;&#x434;&#x438;&#x43B;&#x438; &#x433;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43B;&#x43E;&#x442;&#x435;&#x440;&#x435;&#x435; &#x438; &#x440;&#x43E;&#x434;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x441; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C;&#x438; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44F; &#x43C;&#x43E;&#x437;&#x433;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x438; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B; &#x43F;&#x43E;&#x434; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x421;&#x414;&#x412;&#x413;! &#x41D;&#x43E; &#x44D;&#x442;&#x43E; &#x43D;&#x435; &#x43F;&#x43E;&#x432;&#x43E;&#x434; &#x43E;&#x442;&#x447;&#x430;&#x438;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F;, &#x432;&#x435;&#x434;&#x44C; &#x43A;&#x442;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x443;&#x43F;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;, &#x442;&#x43E;&#x442; &#x432;&#x43E;&#x43E;&#x440;&#x443;&#x436;&#x435;&#x43D;, &#x438; &#x443;&#x437;&#x43D;&#x430;&#x432;, &#x447;&#x442;&#x43E; &#x44D;&#x442;&#x43E; &#x442;&#x430;&#x43A;&#x43E;&#x435;, &#x43A;&#x430;&#x43A; &#x43E;&#x43D;&#x43E; &#x432;&#x43B;&#x438;&#x44F;&#x435;&#x442; &#x43D;&#x430; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x438; &#x43E;&#x442;&#x43A;&#x443;&#x434;&#x430; &#x440;&#x430;&#x441;&#x442;&#x443;&#x442; &#x43D;&#x43E;&#x433;&#x438; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445; &#x432;&#x430;&#x448;&#x438;&#x445; &#x43D;&#x435;&#x443;&#x434;&#x430;&#x447;, &#x432;&#x44B; &#x43D;&#x430;&#x43A;&#x43E;&#x43D;&#x435;&#x446;-&#x442;&#x43E; &#x441;&#x43C;&#x43E;&#x436;&#x435;&#x442;&#x435; &#x43D;&#x430;&#x447;&#x430;&#x442;&#x44C; &#x432;&#x44B;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x44F;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x44E; &#x436;&#x438;&#x437;&#x43D;&#x44C;.</em></p>
<h2 id="&#x431;&#x44B;&#x441;&#x442;&#x440;&#x44B;&#x435;-&#x441;&#x441;&#x44B;&#x43B;&#x43A;&#x438;"><strong>&#x411;&#x44B;&#x441;&#x442;&#x440;&#x44B;&#x435; &#x441;&#x441;&#x44B;&#x43B;&#x43A;&#x438;:</strong></h2>
<p><a href="https://ru.wikipedia.org/wiki/%D0%A1%D0%B8%D0%BD%D0%B4%D1%80%D0%BE%D0%BC_%D0%B4%D0%B5%D1%84%D0%B8%D1%86%D0%B8%D1%82%D0%B0_%D0%B2%D0%BD%D0%B8%D0%BC%D0%B0%D0%BD%D0%B8%D1%8F_%D0%B8_%D0%B3%D0%B8%D0%BF%D0%B5%D1%80%D0%B0%D0%BA%D1%82%D0%B8%D0%B2%D0%BD%D0%BE%D1%81%D1%82%D0%B8" target="_blank">https://ru.wikipedia.org/wiki/&#x421;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x43C;_&#x434;&#x435;&#x444;&#x438;&#x446;&#x438;&#x442;&#x430;_&#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x44F;_&#x438;_&#x433;&#x438;&#x43F;&#x435;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438;</a> &#x2014; &#x438; &#x435;&#x451; &#x430;&#x43D;&#x433;&#x43B;&#x43E;&#x44F;&#x437;&#x44B;&#x447;&#x43D;&#x430;&#x44F; &#x432;&#x435;&#x440;&#x441;&#x438;&#x44F; &#x2014; &#x432;&#x43F;&#x43E;&#x43B;&#x43D;&#x435; &#x43D;&#x435;&#x43F;&#x43B;&#x43E;&#x445;&#x430;&#x44F; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x44F;, &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x432; &#x43F;&#x43B;&#x430;&#x43D;&#x435; &#x43C;&#x438;&#x440;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x43E;&#x43F;&#x44B;&#x442;&#x430; &#x438; &#x43E;&#x442;&#x441;&#x435;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x43B;&#x435;&#x43C;&#x438;&#x43A;&#x438; &#x43F;&#x440;&#x43E; &#x43D;&#x435;&#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;&#x430;.</p>
<p><a href="https://www.the-village.ru/village/city/ustory/285860-adhd" target="_blank">https://www.the-village.ru/village/city/ustory/285860-adhd</a> &#x2014; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x44F; &#x441; &#x421;&#x414;&#x412;&#x413; &#x432; &#x420;&#x43E;&#x441;c&#x438;&#x438;.</p>
<p><a href="https://www.reddit.com/r/ADHD/wiki/" target="_blank">https://www.reddit.com/r/ADHD/wiki/</a> [ENG] &#x2014; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x430;&#x44F; &#x43A;&#x43E;&#x43B;&#x43B;&#x435;&#x43A;&#x446;&#x438;&#x44F; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x438; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x421;&#x414;&#x412;&#x413; &#x438; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x43E;&#x432; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;.</p>
<p><a href="https://www.youtube.com/watch?v=cx13a2-unjE" target="_blank">[YouTube] How to Know if You Have ADHD</a> [ENG] &#x2014; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x43E;: &#x435;&#x441;&#x442;&#x44C; &#x43B;&#x438; &#x443; &#x432;&#x430;&#x441; &#x421;&#x414;&#x412;&#x413;.</p>
<p><a href="https://www.youtube.com/watch?v=_tpB-B8BXk0" target="_blank">[YouTube] This is how you treat ADHD based off science, Dr Russell Barkley part of 2012 Burnett Lecture</a> [ENG] (<a href="https://instaud.io/2Cxd" target="_blank">&#x43F;&#x435;&#x440;&#x435;&#x441;&#x43A;&#x430;&#x437; &#x43D;&#x430; &#x440;&#x443;&#x441;&#x441;&#x43A;&#x43E;&#x43C;</a>) - &#x434;&#x43E;&#x43A;&#x442;&#x43E;&#x440; &#x411;&#x430;&#x440;&#x43A;&#x43B;&#x438; &#x440;&#x430;&#x441;&#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x43F;&#x440;&#x43E; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x443; &quot;&#x442;&#x43E;&#x43F;&#x43B;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x431;&#x430;&#x43A;&#x430;&quot; &#x438; &#x43C;&#x43E;&#x442;&#x438;&#x432;&#x430;&#x446;&#x438;&#x438;.</p>
<h2 id="&#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x430;"><strong>&#x414;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x43A;&#x430;:</strong></h2>
<p><a href="http://iyaroslav.ru/test/adhd-wender-utah" target="_blank">http://iyaroslav.ru/test/adhd-wender-utah</a> &#x2014; &#x440;&#x435;&#x442;&#x440;&#x43E;&#x441;&#x43F;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x439; &#x442;&#x435;&#x441;&#x442;, &#x43D;&#x430; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x43E;&#x442;&#x432;&#x435;&#x442;&#x43E;&#x432; &#x43E; &#x43F;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x438; &#x432; &#x434;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x435;&#x442; &#x443;&#x437;&#x43D;&#x430;&#x442;&#x44C; &#x448;&#x430;&#x43D;&#x441; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x44F; &#x421;&#x414;&#x412;&#x413; &#x432; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x43C;.</p>
<p><a href="http://iyaroslav.ru/test/sdvg-diagnostika" target="_blank">http://iyaroslav.ru/test/sdvg-diagnostika</a> &#x2014; &#x442;&#x435;&#x441;&#x442; &#x43D;&#x430; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x437;&#x434;&#x435;&#x441;&#x44C; &#x438; &#x441;&#x435;&#x439;&#x447;&#x430;&#x441;, &#x438;&#x43C; &#x436;&#x435; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43E;&#x446;&#x435;&#x43D;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;.</p>
<p><a href="https://goo.gl/fDy5BQ" target="_blank">https://goo.gl/fDy5BQ</a> [ENG] &#x2014; &#x43E;&#x43D; &#x436;&#x435; &#x432; &#x438;&#x441;&#x445;&#x43E;&#x434;&#x43D;&#x43E;&#x43C; &#x432;&#x438;&#x434;&#x435;.</p>
<p>&#x412;&#x441;&#x435; &#x442;&#x435;&#x441;&#x442;&#x44B; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x44E;&#x442; &#x43B;&#x438;&#x448;&#x44C; &#x437;&#x430;&#x43F;&#x43E;&#x434;&#x43E;&#x437;&#x440;&#x438;&#x442;&#x44C; &#x443; &#x441;&#x435;&#x431;&#x44F; &#x421;&#x414;&#x412;&#x413;. &#x414;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437; &#x441;&#x442;&#x430;&#x432;&#x438;&#x442; &#x432;&#x440;&#x430;&#x447;.</p>
<h2 id="&#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x435;-&#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x44B;"><strong>&#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x435; &#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x44B;:</strong></h2>
<ul>
<li><p>ADHD &#x432;&#x43D;&#x43E;&#x441;&#x438;&#x442; &#x440;&#x430;&#x437;&#x440;&#x44B;&#x432; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x438; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x432; &#x43C;&#x43E;&#x437;&#x433;&#x435;. &#x422;&#x430;&#x43A;&#x438;&#x435; &#x43B;&#x44E;&#x434;&#x438; &#x417;&#x41D;&#x410;&#x42E;&#x422; &#x447;&#x442;&#x43E; &#x434;&#x435;&#x43B;&#x430;&#x442;&#x44C;, &#x443; &#x43D;&#x438;&#x445; &#x435;&#x441;&#x442;&#x44C; &#x441;&#x43A;&#x438;&#x43B;&#x43B;&#x44B;, &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x438;; &#x43D;&#x43E; &#x43E;&#x43D;&#x438; &#x43D;&#x435; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43D;&#x430;&#x447;&#x430;&#x442;&#x44C; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x443; &#x438;&#x43B;&#x438; &#x43A;&#x430;&#x43A;&#x443;&#x44E;-&#x442;&#x43E; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x443;&#x44E;, &#x440;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;.</p>
</li>
<li><p>&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x442;&#x43E;&#x433;&#x434;&#x430;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x435;&#x441;&#x442;&#x44C; &#x43C;&#x43E;&#x442;&#x438;&#x432;&#x430;&#x446;&#x438;&#x44F;. &#x41C;&#x43E;&#x442;&#x438;&#x432;&#x438;&#x440;&#x443;&#x44E;&#x442; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x438;. &#x417;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44B;&#x439; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;, &#x43E;&#x431;&#x434;&#x443;&#x43C;&#x44B;&#x432;&#x430;&#x44F; &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x443;&#x44E; &#x446;&#x435;&#x43B;&#x44C;, &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x441;&#x430;&#x43C; &#x441;&#x433;&#x435;&#x43D;&#x435;&#x440;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x438; &#x441; &#x43C;&#x43E;&#x442;&#x438;&#x432;&#x430;&#x446;&#x438;&#x435;&#x439;, &#x447;&#x442;&#x43E; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x438;&#x442; &#x435;&#x43C;&#x443; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x434;&#x430;&#x436;&#x435; &#x442;&#x43E;&#x433;&#x434;&#x430;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43D;&#x438;&#x43A;&#x430;&#x43A;&#x438;&#x445; &#x432;&#x438;&#x434;&#x438;&#x43C;&#x44B;&#x445; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D; &#x43D;&#x435;&#x442; (&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E;&#x439; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;: &#x438;&#x433;&#x440;&#x430; vs &#x434;&#x43E;&#x43C;&#x430;&#x448;&#x43A;&#x430;. &#x414;&#x43E;&#x43C;&#x430;&#x448;&#x43A;&#x430; &#x43D;&#x435; &#x43F;&#x440;&#x438;&#x43D;&#x43E;&#x441;&#x438;&#x442; &#x43C;&#x433;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x439; (&#x43D;&#x438; &#x438;&#x437;&#x431;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x442; &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x43D;&#x438;&#x439;, &#x43D;&#x438; &#x443;&#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x438;&#x44F;), &#x43D;&#x43E; &#x435;&#x451; &#x43D;&#x443;&#x436;&#x43D;&#x43E; &#x434;&#x435;&#x43B;&#x430;&#x442;&#x44C; &#x434;&#x43B;&#x44F; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;&#x439; &#x446;&#x435;&#x43B;&#x438;. &#x422;&#x43E;&#x433;&#x434;&#x430; &#x43A;&#x430;&#x43A; &#x438;&#x433;&#x440;&#x430; &#x441;&#x440;&#x430;&#x437;&#x443; &#x434;&#x430;&#x451;&#x442; &#x432;&#x441;&#x435; &#x43C;&#x43E;&#x442;&#x438;&#x432;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x438;). &#x42D;&#x442;&#x43E;&#x442; &#x441;&#x43A;&#x438;&#x43B;&#x43B; &#x43B;&#x44E;&#x434;&#x438; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &quot;&#x441;&#x430;&#x43C;&#x43E;&#x434;&#x438;&#x441;&#x446;&#x438;&#x43F;&#x43B;&#x438;&#x43D;&#x430;&quot; &#x438;&#x43B;&#x438; &quot;&#x441;&#x438;&#x43B;&#x430; &#x432;&#x43E;&#x43B;&#x438;&quot;</p>
</li>
<li><p>&#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x44C; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x439; &#x438; &#x43C;&#x43E;&#x442;&#x438;&#x432;&#x430;&#x446;&#x438;&#x438; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x435;&#x442; &#x447;&#x435;&#x440;&#x435;&#x437; &#x43E;&#x442;&#x434;&#x435;&#x43B; &#x432; &#x444;&#x440;&#x43E;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x447;&#x430;&#x441;&#x442;&#x438; &#x43C;&#x43E;&#x437;&#x433;&#x430;. &#x42D;&#x442;&#x43E;&#x442; &#x43E;&#x442;&#x434;&#x435;&#x43B; &#x43F;&#x443;&#x441;&#x442;&#x438;&#x43B; &#x449;&#x443;&#x43F;&#x430;&#x43B;&#x44C;&#x446;&#x430; &#x43F;&#x440;&#x44F;&#x43C;&#x43E; &#x432; &#x43B;&#x438;&#x43C;&#x431;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x443;, &#x441;&#x442;&#x430;&#x440;&#x44B;&#x439; (&#x44D;&#x432;&#x43E;&#x43B;&#x44E;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;) &#x43C;&#x43E;&#x437;&#x433;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x434;&#x435;&#x43B;&#x430;&#x435;&#x442; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x438;. &#x421; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x43D;&#x435;&#x433;&#x43E; &#x440;&#x430;&#x437;&#x443;&#x43C; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x43E;&#x434;&#x430;&#x432;&#x43B;&#x44F;&#x442;&#x44C; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x438; &#x438; &#x432; &#x446;&#x435;&#x43B;&#x43E;&#x43C; &#x438;&#x445; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; (&#x432; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x438;)</p>
</li>
<li><p>&#x443; ADHD-&#x43B;&#x44E;&#x434;&#x435;&#x439; &#x44D;&#x442;&#x43E;&#x442; &#x43E;&#x442;&#x434;&#x435;&#x43B; &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;&#x43D;. &#x422;&#x430;&#x43A;&#x436;&#x435;, &#x43D;&#x430; &#x41C;&#x420;&#x422;-&#x441;&#x43A;&#x430;&#x43D;&#x430;&#x445; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432; &#x44D;&#x442;&#x43E;&#x43C; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x435; &#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;. &#x418;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x441;&#x43D;&#x438;&#x43C;&#x43E;&#x43A; &#x43D;&#x435; &#x43F;&#x43E;&#x43A;&#x430;&#x436;&#x435;&#x442; &#x44D;&#x442;&#x43E;&#x433;&#x43E;, &#x43D;&#x43E; &#x441;&#x442;&#x430;&#x442;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x43E;&#x439; &#x421;&#x414;&#x412;&#x413;&#x448;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x438; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x440;&#x430;&#x437;&#x43D;&#x438;&#x446;&#x430; &#x432;&#x438;&#x434;&#x43D;&#x430;.</p>
</li>
<li><p>ADHD-&#x43B;&#x44E;&#x434;&#x438; &#x441;&#x43B;&#x435;&#x43F;&#x44B; &#x43A; &#x431;&#x443;&#x434;&#x443;&#x449;&#x435;&#x43C;&#x443;. &#x41E;&#x43D;&#x438; &#x43D;&#x435; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x442; &#x43E;&#x442;&#x434;&#x430;&#x43B;&#x451;&#x43D;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x439; &#x43B;&#x44E;&#x431;&#x44B;&#x445; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x439;, &#x433;&#x440;&#x443;&#x431;&#x43E; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x43F;&#x43E;&#x43A;&#x430; &#x436;&#x430;&#x440;&#x435;&#x43D;&#x44B;&#x439; &#x43F;&#x435;&#x442;&#x443;&#x445; &#x43D;&#x435; &#x43A;&#x43B;&#x44E;&#x43D;&#x435;&#x442; &#x2014; &#x43D;&#x438;&#x447;&#x435;&#x433;&#x43E; &#x43D;&#x435; &#x431;&#x443;&#x434;&#x443;&#x442; &#x434;&#x435;&#x43B;&#x430;&#x442;&#x44C;. &#x42D;&#x442;&#x438;&#x43C; &#x43E;&#x431;&#x44A;&#x44F;&#x441;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F;, &#x43F;&#x43E;&#x447;&#x435;&#x43C;&#x443; &#x442;&#x430;&#x43A;&#x438;&#x435; &#x43B;&#x44E;&#x434;&#x438; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x442;&#x44C; &#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B; &#x43F;&#x440;&#x44F;&#x43C;&#x43E; &#x43F;&#x435;&#x440;&#x435;&#x434; &#x434;&#x435;&#x434;&#x43B;&#x430;&#x439;&#x43D;&#x43E;&#x43C; &#x2014; &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x44F; (&#x43D;&#x430;&#x433;&#x43E;&#x43D;&#x44F;&#x439; &#x43E;&#x442; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430;) &#x443;&#x436;&#x435; &#x43F;&#x440;&#x44F;&#x43C;&#x43E; &#x442;&#x443;&#x442;, &#x438; &#x43C;&#x43E;&#x437;&#x433; &#x433;&#x43E;&#x442;&#x43E;&#x432; &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E;. &#x422;&#x430;&#x43A;&#x436;&#x435;, &#x442;&#x430;&#x43A;&#x438;&#x435; &#x43B;&#x44E;&#x434;&#x438; &#x43D;&#x435; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x434;&#x43E;&#x43B;&#x433;&#x43E;&#x441;&#x440;&#x43E;&#x447;&#x43D;&#x44B;&#x43C; &#x446;&#x435;&#x43B;&#x44F;&#x43C;, &#x442;&#x430;&#x43A; &#x43A;&#x430;&#x43A; &#x432;&#x43E;&#x437;&#x43D;&#x430;&#x433;&#x440;&#x430;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435;, &#x43F;&#x443;&#x441;&#x442;&#x44C; &#x438; &#x43E;&#x433;&#x440;&#x43E;&#x43C;&#x43D;&#x43E;&#x435;, &#x441;&#x43B;&#x438;&#x448;&#x43A;&#x43E;&#x43C; &#x434;&#x430;&#x43B;&#x435;&#x43A;&#x43E;</p>
</li>
<li><p>ADHD-&#x43B;&#x44E;&#x434;&#x438; &#x43F;&#x43B;&#x43E;&#x445;&#x43E; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x438;&#x440;&#x443;&#x44E;&#x442; &#x441;&#x432;&#x43E;&#x438; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x438;. &#x41E;&#x43D;&#x438; &#x438;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x438;&#x432;&#x43D;&#x44B;, &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x441;&#x440;&#x430;&#x437;&#x443;, &#x430; &#x43F;&#x43E;&#x442;&#x43E;&#x43C; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43E;&#x431; &#x44D;&#x442;&#x43E;&#x43C; &#x43F;&#x43E;&#x436;&#x430;&#x43B;&#x435;&#x442;&#x44C;. &#x41F;&#x440;&#x438;&#x43C;&#x435;&#x440; &#x438;&#x437; &#x432;&#x438;&#x434;&#x435;&#x43E;: &#x43D;&#x430; &#x441;&#x43E;&#x432;&#x435;&#x449;&#x430;&#x43D;&#x438;&#x438; &#x432;&#x430;&#x441; &#x43E;&#x441;&#x43A;&#x43E;&#x440;&#x431;&#x438;&#x43B;&#x438;. &#x412;&#x430;&#x43C; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x43E;&#x431;&#x438;&#x434;&#x43D;&#x43E;, &#x432;&#x44B; &#x437;&#x43B;&#x438;&#x442;&#x435;&#x441;&#x44C; &#x438; &#x438;&#x434;&#x451;&#x442;&#x435; &#x431;&#x438;&#x442;&#x44C; &#x43E;&#x431;&#x438;&#x434;&#x447;&#x438;&#x43A;&#x443; &#x43C;&#x43E;&#x440;&#x434;&#x443;. &#x412;&#x430;&#x441; &#x443;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x44F;&#x44E;&#x442;. &#x417;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44B;&#x439; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x430;&#x43B; &#x432;&#x441;&#x451; &#x442;&#x435; &#x436;&#x435; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x438;, &#x43D;&#x43E; &#x432;&#x441;&#x43F;&#x43E;&#x43C;&#x43D;&#x438;&#x432; &#x43F;&#x440;&#x43E; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x44F;, &#x441;&#x43C;&#x43E;&#x433; &#x431;&#x44B; &#x438;&#x445; &#x43F;&#x43E;&#x434;&#x430;&#x432;&#x438;&#x442;&#x44C; &#x438; &#x43E;&#x441;&#x442;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430; &#x43C;&#x435;&#x441;&#x442;&#x435;.</p>
</li>
<li><p>ADHD-&#x43B;&#x44E;&#x434;&#x44F;&#x43C; &#x43D;&#x443;&#x436;&#x43D;&#x43E; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x432;&#x430;&#x442;&#x44C; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x438;&#x435; &#x43A;&#x43E;&#x441;&#x442;&#x44B;&#x43B;&#x438;. &#x41D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x43A; &#x440;&#x430;&#x431;&#x43E;&#x447;&#x435;&#x439; &#x43F;&#x430;&#x43C;&#x44F;&#x442;&#x438; &#x440;&#x435;&#x448;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x441;&#x44F;&#x43A;&#x438;&#x43C;&#x438; &#x435;&#x436;&#x435;&#x434;&#x43D;&#x435;&#x432;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x438;, todo-&#x43B;&#x438;&#x441;&#x442;&#x430;&#x43C;&#x438;. &#x41D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x43A; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x430; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x440;&#x435;&#x448;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x440;&#x430;&#x441;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x438; &#x442;&#x43E;&#x43C;&#x443; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x44B;&#x43C;. &#x41D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x43A; &#x43E;&#x449;&#x443;&#x442;&#x438;&#x43C;&#x44B;&#x445; &#x43D;&#x430;&#x433;&#x440;&#x430;&#x434;/&#x43D;&#x430;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x438;&#x439; &#x432; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x435; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x43A; &#x446;&#x435;&#x43B;&#x438; &#x440;&#x435;&#x448;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x43E;&#x43A;&#x435;&#x43D;-&#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;&#x43C;&#x438;. &#x41F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x442;&#x430;&#x43A;&#x438;&#x435; &#x43A;&#x43E;&#x441;&#x442;&#x44B;&#x43B;&#x438; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x44B; &#x438;&#x43D;&#x432;&#x430;&#x43B;&#x438;&#x434;&#x43D;&#x43E;&#x439; &#x43A;&#x43E;&#x43B;&#x44F;&#x441;&#x43A;&#x435; &#x2014; &#x43E;&#x43D;&#x438; &#x43D;&#x435; &#x432;&#x44B;&#x43B;&#x435;&#x447;&#x430;&#x442; ADHD, &#x438;&#x445; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E; &#x43D;&#x443;&#x436;&#x43D;&#x43E; &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x442;&#x44C; &#x43A;&#x430;&#x43A; &#x444;&#x430;&#x43A;&#x442; &#x438; &#x436;&#x438;&#x442;&#x44C; &#x441; &#x43D;&#x438;&#x43C;&#x438; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x43E;</p>
</li>
<li><p>ADHD-&#x43B;&#x44E;&#x434;&#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x432;&#x43F;&#x430;&#x434;&#x430;&#x442;&#x44C; &#x432; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x444;&#x43E;&#x43A;&#x443;&#x441;. &#x412; &#x442;&#x430;&#x43A;&#x43E;&#x43C; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x438; &#x43E;&#x43D;&#x438; 100% &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43D;&#x442;&#x440;&#x438;&#x440;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x43E;&#x434;&#x43D;&#x43E;&#x43C; &#x434;&#x435;&#x43B;&#x435; &#x438; &#x43D;&#x435; &#x437;&#x430;&#x43C;&#x435;&#x447;&#x430;&#x44E;&#x442; &#x434;&#x430;&#x436;&#x435; &#x433;&#x43E;&#x43B;&#x43E;&#x434;&#x430; &#x438; &#x436;&#x435;&#x43B;&#x430;&#x43D;&#x438;&#x44F; &#x441;&#x43F;&#x430;&#x442;&#x44C;. &#x41A;&#x442;&#x43E;-&#x442;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442; &#x44D;&#x442;&#x43E; &#x43A;&#x430;&#x43A; &#x431;&#x43E;&#x43D;&#x443;&#x441; &#x432; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x435;, &#x435;&#x441;&#x43B;&#x438; &#x434;&#x435;&#x43B;&#x430;, &#x43D;&#x430; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x43B;&#x43E;&#x432;&#x438;&#x442; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x444;&#x43E;&#x43A;&#x443;&#x441;, &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x44B; &#x441; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x43E;&#x439; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;). &#x417;&#x430;&#x43C;&#x435;&#x447;&#x430;&#x43B;&#x438; &#x437;&#x430; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x43D;&#x435;&#x438;&#x441;&#x442;&#x43E;&#x432;&#x43E;&#x435; &#x436;&#x435;&#x43B;&#x430;&#x43D;&#x438;&#x435; &#x438;&#x433;&#x440;&#x430;&#x442;&#x44C; &#x432; &#x434;&#x43E;&#x442;&#x43A;&#x443; &#x432;&#x435;&#x441;&#x44C; &#x434;&#x435;&#x43D;&#x44C; &#x43D;&#x430;&#x43F;&#x440;&#x43E;&#x43B;&#x451;&#x442; &#x441; &#x443;&#x442;&#x440;&#x430; &#x434;&#x43E; &#x43D;&#x43E;&#x447;&#x438;, &#x43F;&#x43E;&#x43A;&#x430; &#x440;&#x443;&#x431;&#x438;&#x442;&#x44C; &#x432; &#x441;&#x43E;&#x43D; &#x43D;&#x435; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442;? &#x42D;&#x442;&#x43E; &#x43E;&#x43D;&#x43E;.</p>
</li>
</ul>
<h2 id="&#x43A;&#x440;&#x430;&#x442;&#x43A;&#x438;&#x439;-faq"><strong>&#x41A;&#x440;&#x430;&#x442;&#x43A;&#x438;&#x439; FAQ:</strong></h2>
<p>Q: &#x41A;&#x430;&#x43A; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x438;&#x442;&#x44C; &#x421;&#x414;&#x412;&#x413; &#x43E;&#x442; &quot;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E;&quot; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C; &#x441; &#x441;&#x430;&#x43C;&#x43E;&#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x435;&#x43C;?</p>
<p>A: &#x421;&#x438;&#x43C;&#x43F;&#x442;&#x43E;&#x43C;&#x44B; &#x421;&#x414;&#x412;&#x413; &#x43F;&#x440;&#x43E;&#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x443;&#x436;&#x435; &#x432; &#x434;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435;, &#x43A;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x43F;&#x43E; DSM-5 &#x435;&#x441;&#x442;&#x44C; &#x43D;&#x430; &#x442;&#x43E;&#x439; &#x436;&#x435; &#x432;&#x438;&#x43A;&#x438;. &#x412; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x430;&#x445; &#x435;&#x441;&#x442;&#x44C; &#x43A;&#x43E;&#x43C;&#x43F;&#x44C;&#x44E;&#x442;&#x435;&#x440;&#x43D;&#x44B;&#x439; &#x442;&#x435;&#x441;&#x442; MOXO, &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x44E;&#x449;&#x438;&#x439; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x438;&#x442;&#x44C; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x421;&#x414;&#x412;&#x413; &#x441; 90%-&#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E;. &#x422;&#x435;&#x43C; &#x43D;&#x435; &#x43C;&#x435;&#x43D;&#x435;&#x435;, &#x433;&#x440;&#x430;&#x43D;&#x438;&#x446;&#x430; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C;&#x44E; &#x438; &#x43D;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C;&#x44E; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x430; &#x432;&#x435;&#x441;&#x44C;&#x43C;&#x430; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x43D;&#x43E;. &#x41D;&#x435;&#x439;&#x440;&#x43E;&#x431;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x438; &#x433;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x44B; &#x421;&#x414;&#x412;&#x413; &#x438; &quot;&#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x44B;&#x445;&quot; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C; &#x441; &#x441;&#x430;&#x43C;&#x43E;&#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x435;&#x43C; &#x447;&#x430;&#x441;&#x442;&#x43E; &#x43F;&#x435;&#x440;&#x435;&#x441;&#x435;&#x43A;&#x430;&#x44E;&#x442;&#x441;&#x44F;. &#x412; &#x43B;&#x44E;&#x431;&#x43E;&#x43C; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;, &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x432;&#x441;&#x435; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x441;&#x442;&#x440;&#x430;&#x442;&#x435;&#x433;&#x438;&#x438; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x421;&#x414;&#x412;&#x413; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x438;&#x43C;&#x44B; &#x438; &#x43A; &#x43B;&#x44E;&#x431;&#x44B;&#x43C; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x43C; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x430;&#x43C;&#x43E;&#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x44F;. &#x412; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445; &#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x430;&#x435;&#x442; &#x434;&#x430;&#x436;&#x435; &#x43E;&#x434;&#x43D;&#x430; &#x438; &#x442;&#x430; &#x436;&#x435; &#x444;&#x430;&#x440;&#x43C;&#x430;. &#x422;&#x430;&#x43A; &#x447;&#x442;&#x43E;, &#x43D;&#x435; &#x432;&#x430;&#x436;&#x43D;&#x43E;, &#x43A;&#x430;&#x43A; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x438; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B;, &#x435;&#x441;&#x43B;&#x438; &#x43E;&#x43D;&#x438; &#x443; &#x432;&#x430;&#x441; &#x435;&#x441;&#x442;&#x44C;, &#x441;&#x43E;&#x432;&#x435;&#x442;&#x44B; &#x421;&#x414;&#x412;&#x413;&#x448;&#x43D;&#x438;&#x43A;&#x430;&#x43C; &#x44D;&#x442;&#x43E; &#x43A;&#x43B;&#x430;&#x434;&#x435;&#x437;&#x44C; &#x43F;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x43E;&#x439; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x438;.</p>
<p>Q: &#x412;&#x441;&#x435; &#x43B;&#x44E;&#x434;&#x438; &#x441; &#x421;&#x414;&#x412;&#x413; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;?</p>
<p>A: &#x41D;&#x435;&#x442;. &#x421;&#x435;&#x439;&#x447;&#x430;&#x441; &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x44F;&#x44E;&#x442; &#x43F;&#x440;&#x435;&#x438;&#x43C;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x43D;&#x435;&#x432;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439;, &#x43F;&#x440;&#x435;&#x438;&#x43C;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x433;&#x438;&#x43F;&#x435;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x439;, &#x438; &#x43A;&#x43E;&#x43C;&#x431;&#x438;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x442;&#x438;&#x43F;&#x44B; &#x421;&#x414;&#x412;&#x413;. &#x427;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x441; &#x43F;&#x440;&#x435;&#x438;&#x43C;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x43D;&#x435;&#x432;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x442;&#x438;&#x43F;&#x43E;&#x43C; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43D;&#x430;&#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432; &#x43C;&#x435;&#x434;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;.</p>
<p>Q: &#x427;&#x442;&#x43E; &#x434;&#x435;&#x43B;&#x430;&#x442;&#x44C;, &#x435;&#x441;&#x43B;&#x438; &#x44F; &#x43F;&#x43E;&#x434;&#x43E;&#x437;&#x440;&#x435;&#x432;&#x430;&#x44E; &#x443; &#x441;&#x435;&#x431;&#x44F; &#x421;&#x414;&#x412;&#x413;?</p>
<p>A: &#x421;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C; &#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x43E;. &#x421;&#x430;&#x43C;&#x44B;&#x439; &#x43E;&#x447;&#x435;&#x432;&#x438;&#x434;&#x43D;&#x44B;&#x439; &#x43E;&#x442;&#x432;&#x435;&#x442;, &#x43A;&#x43E;&#x43D;&#x435;&#x447;&#x43D;&#x43E;, &#x2014; &#x43E;&#x431;&#x440;&#x430;&#x442;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43A; &#x432;&#x440;&#x430;&#x447;&#x443; &#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x443; &#x438;&#x43B;&#x438; &#x43D;&#x435;&#x432;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x443;. &#x412; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438; &#x43E;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E; &#x43F;&#x43B;&#x43E;&#x445;&#x430;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x430;, &#x43F;&#x441;&#x438;&#x445;&#x438;&#x430;&#x442;&#x440;&#x438;&#x44F; &#x43D;&#x435; &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x438; &#x434;&#x430;&#x436;&#x435; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x441;&#x432;&#x43E;&#x44E; &#x43F;&#x43E;&#x441;&#x442;&#x441;&#x43E;&#x432;&#x43A;&#x43E;&#x432;&#x443;&#x44E; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x444;&#x438;&#x43A;&#x443;, &#x43D;&#x430;&#x439;&#x442;&#x438; &#x432;&#x440;&#x430;&#x447;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43D;&#x435; &#x43E;&#x442;&#x440;&#x438;&#x446;&#x430;&#x435;&#x442; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x432;&#x437;&#x440;&#x43E;&#x441;&#x43B;&#x43E;&#x433;&#x43E; &#x421;&#x414;&#x412;&#x413;, &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x43E; &#x440;&#x430;&#x437;&#x431;&#x438;&#x440;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x44D;&#x442;&#x43E;&#x439; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x438; &#x437;&#x43D;&#x430;&#x435;&#x442;, &#x43A;&#x430;&#x43A; &#x435;&#x451; &#x43B;&#x435;&#x447;&#x438;&#x442;&#x44C; &#x2014; &#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x43E;.</p>
<p>&#x412; &#x43B;&#x44E;&#x431;&#x43E;&#x43C; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;, &#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x431;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x41A;&#x41F;&#x422;. &#x427;&#x442;&#x43E; &#x43A;&#x430;&#x441;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x43A;&#x430;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432;, &#x432;&#x441;&#x451; &#x43D;&#x430; &#x432;&#x430;&#x448; &#x441;&#x442;&#x440;&#x430;&#x445; &#x438; &#x440;&#x438;&#x441;&#x43A;. &#x41C;&#x43D;&#x43E;&#x433;&#x438;&#x435; &#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x44E;&#x442; &#x441;&#x430;&#x43C;&#x438; &#x441;&#x435;&#x431;&#x435; &#x438; &#x438;&#x43C; &#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x430;&#x435;&#x442;, &#x43D;&#x43E; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x43F;&#x440;&#x438;&#x451;&#x43C;&#x430; &#x444;&#x430;&#x440;&#x43C;&#x44B; &#x431;&#x435;&#x437; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x44F; &#x432;&#x440;&#x430;&#x447;&#x430; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x432;&#x435;&#x441;&#x44C;&#x43C;&#x430; &#x43F;&#x43B;&#x430;&#x447;&#x435;&#x432;&#x43D;&#x44B;&#x43C;&#x438;.</p>
<p>Q: &#x41A;&#x430;&#x43A;&#x438;&#x435; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442;?</p>
<p>A: &#x41C;&#x435;&#x434;&#x438;&#x43A;&#x430;&#x43C;&#x435;&#x43D;&#x442;&#x44B; &#x438; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;. &#x41C;&#x435;&#x434;&#x438;&#x43A;&#x430;&#x43C;&#x435;&#x43D;&#x442;&#x44B;, &#x432; &#x441;&#x432;&#x43E;&#x44E; &#x43E;&#x447;&#x435;&#x440;&#x435;&#x434;&#x44C;, &#x431;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x44F;&#x442;&#x43E;&#x440;&#x43D;&#x44B;&#x43C;&#x438; (&#x441;&#x440;&#x435;&#x434;&#x43D;&#x44F;&#x44F;-&#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x430;&#x44F; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x438;&#x439; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x43D;&#x442; &#x43E;&#x442;&#x432;&#x435;&#x447;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x43D;&#x430; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435;, &#x432; &#x420;&#x424; &#x437;&#x430;&#x43F;&#x440;&#x435;&#x449;&#x435;&#x43D;&#x44B;) &#x438; &#x43D;&#x435;&#x441;&#x442;&#x438;&#x43C;&#x443;&#x43B;&#x44F;&#x442;&#x43E;&#x440;&#x43D;&#x44B;&#x435; (&#x441;&#x440;&#x435;&#x434;&#x43D;&#x44F;&#x44F; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x43D;&#x442; &#x43E;&#x442;&#x432;&#x435;&#x447;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x43D;&#x430; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x438;&#x436;&#x435; (&#x43E;&#x43A;&#x43E;&#x43B;&#x43E; 50%), &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43F;&#x440;&#x438;&#x43E;&#x431;&#x440;&#x435;&#x441;&#x442;&#x438; &#x432; &#x420;&#x424;, &#x446;&#x435;&#x43D;&#x44B; &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x43A;&#x443;&#x441;&#x430;&#x44E;&#x442;&#x441;&#x44F;, &#x43D;&#x43E; &#x435;&#x441;&#x442;&#x44C; <a href="https://adhd-ru.github.io/gde-kupit-lekarstva.html" target="_blank">&#x434;&#x436;&#x435;&#x43D;&#x435;&#x440;&#x438;&#x43A;&#x438; </a>&#x43F;&#x43E;&#x434;&#x435;&#x448;&#x435;&#x432;&#x43B;&#x435;). &#x422;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; &#x2014; &#x41A;&#x41F;&#x422;, &#x430; &#x43A;&#x43E;&#x43D;&#x43A;&#x440;&#x435;&#x442;&#x43D;&#x43E; &#x41A;&#x41F;&#x422;, &#x440;&#x430;&#x441;&#x441;&#x447;&#x438;&#x442;&#x430;&#x43D;&#x43D;&#x43E;&#x435; &#x43D;&#x430; ADHD.</p>
<p>Q: &#x41F;&#x43E;&#x447;&#x435;&#x43C;&#x443; &#x443; &#x43C;&#x435;&#x43D;&#x44F; &#x43D;&#x435; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x434;&#x435;&#x43B;&#x430;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x44F; &#x445;&#x43E;&#x447;&#x443;? &#x41F;&#x43E;&#x447;&#x435;&#x43C;&#x443; &#x44F; &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x441;&#x44C; &#x435;&#x440;&#x443;&#x43D;&#x434;&#x43E;&#x439; &#x432;&#x43C;&#x435;&#x441;&#x442;&#x43E; &#x443;&#x447;&#x435;&#x431;&#x44B;/&#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B;?</p>
<p>A: &#x412; &#x432;&#x430;&#x448;&#x435;&#x43C; &#x43C;&#x43E;&#x437;&#x433;&#x443; &#x435;&#x441;&#x442;&#x44C; &#x43D;&#x435;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x435; &#x43E;&#x442;&#x43A;&#x43B;&#x43E;&#x43D;&#x435;&#x43D;&#x438;&#x435; - &#x443; &#x432;&#x430;&#x441; &#x43F;&#x43E;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x444;&#x43E;&#x43D;&#x43E;&#x432;&#x44B;&#x439; &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; &#x433;&#x43E;&#x440;&#x43C;&#x43E;&#x43D;&#x430; &#x443;&#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x438;&#x44F;. &#x412;&#x430;&#x448; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C; &#x432;&#x441;&#x451; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x438;&#x449;&#x435;&#x442;, &#x43A;&#x430;&#x43A; &#x44D;&#x442;&#x43E;&#x442; &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; &#x435;&#x43C;&#x443; &#x432;&#x43E;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x44C;, &#x437;&#x430;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44F; &#x432;&#x430;&#x441; &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43F;&#x440;&#x438;&#x44F;&#x442;&#x43D;&#x44B;&#x43C;&#x438;, &#x43D;&#x43E; &#x43D;&#x435; &#x43E;&#x431;&#x44F;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44B;&#x43C;&#x438; &#x437;&#x430;&#x43D;&#x44F;&#x442;&#x438;&#x44F;&#x43C;&#x438; &#x438; &quot;&#x448;&#x442;&#x440;&#x430;&#x444;&#x443;&#x435;&#x442;&quot; &#x432;&#x430;&#x441; &#x437;&#x430; &#x437;&#x430;&#x43D;&#x44F;&#x442;&#x438;&#x44F; &#x43D;&#x435;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x43D;&#x44B;&#x43C;&#x438;. &#x414;&#x43B;&#x44F; &#x43D;&#x430;&#x433;&#x43B;&#x44F;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x44D;&#x442;&#x43E; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x43E; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43F;&#x446;&#x438;&#x435;&#x439; &quot;&#x442;&#x43E;&#x43F;&#x43B;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x431;&#x430;&#x43A;&#x430;&quot;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x432;&#x44B; &#x440;&#x430;&#x441;&#x445;&#x43E;&#x434;&#x443;&#x435;&#x442;&#x435; &#x43D;&#x430; &#x43A;&#x430;&#x43A;&#x438;&#x435;-&#x442;&#x43E; &#x432;&#x435;&#x449;&#x438;. &#x41A;&#x430;&#x43A;&#x438;&#x435;-&#x442;&#x43E; &#x434;&#x435;&#x43B;&#x430; &#x441;&#x442;&#x43E;&#x44F;&#x442; &#x434;&#x43E;&#x440;&#x43E;&#x436;&#x435;, &#x43A;&#x430;&#x43A;&#x438;&#x435;-&#x442;&#x43E; &#x434;&#x435;&#x448;&#x435;&#x432;&#x43B;&#x435;. &#x41A;&#x430;&#x43A;&#x438;&#x435;-&#x442;&#x43E; &#x432;&#x435;&#x449;&#x438; &#x432;&#x43E;&#x441;&#x441;&#x442;&#x430;&#x43D;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x442;&#x43E;&#x43F;&#x43B;&#x438;&#x432;&#x43E; &#x432; &#x44D;&#x442;&#x43E;&#x43C; &#x431;&#x430;&#x43A;&#x435;. &#x41B;&#x44E;&#x434;&#x44F;&#x43C; &#x441; &#x421;&#x414;&#x412;&#x413; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442; &#x443;&#x447;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43F;&#x43E;&#x434;&#x437;&#x430;&#x440;&#x44F;&#x436;&#x430;&#x442;&#x44C; &#x44D;&#x442;&#x43E;&#x442; &#x431;&#x430;&#x43A; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x433;&#x43E;&#x440;&#x44B; &#x432;&#x441;&#x44F;&#x43A;&#x438;&#x445; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43E;&#x432;, &#x442;&#x440;&#x44E;&#x43A;&#x43E;&#x432; &#x438; &#x443;&#x43B;&#x43E;&#x432;&#x43E;&#x43A;. &#x411;&#x430;&#x43B;&#x430;&#x43D;&#x441; &#x432; &#x44D;&#x442;&#x438;&#x445; &#x432;&#x435;&#x449;&#x430;&#x445; &#x438; &#x435;&#x441;&#x442;&#x44C; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x432;&#x430;&#x441; &#x443;&#x447;&#x438;&#x442; &#x434;&#x435;&#x43B;&#x430;&#x442;&#x44C; &#x41A;&#x41F;&#x422; &#x438; &#x434;&#x43E;&#x43A;&#x442;&#x43E;&#x440; &#x411;&#x430;&#x440;&#x43A;&#x43B;&#x438; &#x432; &#x432;&#x438;&#x434;&#x435;&#x43E; &#x43F;&#x43E; &#x441;&#x441;&#x44B;&#x43B;&#x43A;&#x435; &#x432;&#x44B;&#x448;&#x435;.</p>
<p>Q: &#x41D;&#x430;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x43B;&#x435;&#x43A;&#x430;&#x440;&#x441;&#x442;&#x432;&#x430; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442;?</p>
<p>A: &#x412;&#x441;&#x451;, &#x447;&#x442;&#x43E; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x441;&#x44F;, &#x434;&#x435;&#x43B;&#x430;&#x442;&#x44C; &#x432;&#x441;&#x451; &#x440;&#x430;&#x432;&#x43D;&#x43E; &#x43D;&#x435; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x442;&#x441;&#x44F;, &#x434;&#x430;&#x436;&#x435; &#x43F;&#x43E;&#x434; &#x441;&#x430;&#x43C;&#x44B;&#x43C;&#x438; &#x437;&#x432;&#x435;&#x440;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x442;&#x430;&#x431;&#x43B;&#x435;&#x442;&#x43A;&#x430;&#x43C;&#x438;. &#x41F;&#x43E;&#x434; &#x43D;&#x438;&#x43C;&#x438; &#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435; &#x432;&#x43E;&#x442; &#x44D;&#x442;&#x43E;&#x439; &#x442;&#x440;&#x435;&#x432;&#x43E;&#x436;&#x43D;&#x43E;&#x433;&#x43E; &#x442;&#x443;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x441;&#x442;&#x435;&#x43D;&#x443; &#x441;&#x438;&#x434;&#x44F; &#x43D;&#x430; &#x434;&#x438;&#x432;&#x430;&#x43D;&#x435; &#x438; &#x441;&#x442;&#x440;&#x430;&#x445;&#x430; &#x43F;&#x435;&#x440;&#x435;&#x434; &#x43A;&#x430;&#x43A;&#x43E;&#x439;-&#x442;&#x43E; &#x437;&#x430;&#x434;&#x430;&#x447;&#x435;&#x439;, &#x43B;&#x435;&#x433;&#x447;&#x435; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x442;&#x43E;&#x442; &#x43F;&#x435;&#x440;&#x435;&#x43B;&#x43E;&#x43C;&#x43D;&#x44B;&#x439; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x442;&#x44B; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x448;&#x44C; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C;. &#x41F;&#x43E;&#x437;&#x434;&#x43D;&#x435;&#x435; (&#x438;&#x43B;&#x438; &#x432;&#x43E;&#x43E;&#x431;&#x449;&#x435; &#x43D;&#x435;) &#x43D;&#x430;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x435;&#x442; &#x43C;&#x435;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x443;&#x441;&#x442;&#x430;&#x43B;&#x43E;&#x441;&#x442;&#x44C;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x442;&#x435;&#x431;&#x44F; &#x43A;&#x430;&#x43A;&#x43E;&#x435;-&#x442;&#x43E; &#x437;&#x430;&#x43D;&#x44F;&#x442;&#x438;&#x435; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x437;&#x430;&#x434;&#x43E;&#x43B;&#x431;&#x430;&#x43B;&#x43E;, &#x447;&#x442;&#x43E; &#x441;&#x440;&#x43E;&#x447;&#x43D;&#x43E; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x442;&#x432;&#x43B;&#x435;&#x447;&#x44C;&#x441;&#x44F;, &#x43F;&#x43E;&#x43B;&#x438;&#x441;&#x442;&#x430;&#x442;&#x44C; &#x442;&#x432;&#x438;&#x442;&#x442;&#x435;&#x440;-&#x440;&#x435;&#x434;&#x434;&#x438;&#x442;-&#x44E;&#x442;&#x443;&#x431;-&#x434;&#x43E;&#x442;&#x43A;&#x443;. &#x422;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F; &#x436;&#x435; &#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x430;&#x435;&#x442; &#x441;&#x430;&#x43C;&#x43E;&#x43C;&#x443; &#x441;&#x435;&#x431;&#x435; &#x432;&#x43E;&#x437;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x43A;&#x43E;&#x441;&#x442;&#x44B;&#x43B;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x434;&#x430;&#x436;&#x435; &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x442;&#x44B; &#x441;&#x431;&#x438;&#x432;&#x430;&#x435;&#x448;&#x44C;&#x441;&#x44F; &#x441; &#x437;&#x430;&#x43D;&#x44F;&#x442;&#x438;&#x44F;, &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x43B;&#x438; &#x431;&#x44B; &#x442;&#x435;&#x431;&#x44F; &#x43A; &#x43D;&#x435;&#x43C;&#x443; &#x43E;&#x431;&#x440;&#x430;&#x442;&#x43D;&#x43E;, &#x430; &#x442;&#x430;&#x43A; &#x436;&#x435; &#x432;&#x44B;&#x440;&#x430;&#x431;&#x430;&#x442;&#x44B;&#x432;&#x430;&#x43B;&#x438; &#x431;&#x44B; &#x43F;&#x440;&#x438;&#x432;&#x44B;&#x447;&#x43A;&#x438;, &#x430; &#x43F;&#x440;&#x438;&#x432;&#x44B;&#x447;&#x43A;&#x438; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E; &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x430;&#x44E;&#x442; &#x43C;&#x435;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x446;&#x435;&#x43D;&#x443; &#x43A;&#x430;&#x43A;&#x438;&#x445;-&#x442;&#x43E; &#x43D;&#x435; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x43F;&#x440;&#x438;&#x44F;&#x442;&#x43D;&#x44B;&#x445;, &#x43D;&#x43E; &#x43D;&#x443;&#x436;&#x43D;&#x44B;&#x445; &#x434;&#x435;&#x43B;.</p>
<h2 id="&#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;"><strong>&#x422;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x44F;:</strong></h2>
<p><a href="https://drive.google.com/open?id=1u0cikjZyJyh-KQ9AWsJJv4cL1-b8Uf98" target="_blank">Mastering Your Adult ADHD: A Cognitive-Behavioral Treatment Program</a> [ENG] &#x2014; self-help &#x43A;&#x43D;&#x438;&#x433;&#x430; &#x43F;&#x43E; &#x41A;&#x41F;&#x422; &#x421;&#x414;&#x412;&#x413;.</p>
<p><a href="https://drive.google.com/open?id=1jLbQIDJzF7theM-eD0VSOcYp5fNNhMLj" target="_blank">The Adult ADHD Tool Kit: Using CBT to Facilitate Coping Inside and Out</a> [ENG]  &#x2014; &#x435;&#x449;&#x451; &#x43E;&#x434;&#x43D;&#x430;.</p>
<p><a href="https://drive.google.com/open?id=1XaeRFvhuzZYD83mE4AcKXQ-K2PxJfTW3" target="_blank">Cognitive-Behavioral Therapy for Adult ADHD</a> [ENG] &#x2014; &#x438; &#x435;&#x449;&#x451; &#x43E;&#x434;&#x43D;&#x430;, &#x43D;&#x43E; &#x43D;&#x430; &#x44D;&#x442;&#x43E;&#x442; &#x440;&#x430;&#x437; &#x434;&#x43B;&#x44F; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x435;&#x432;&#x442;&#x43E;&#x432;, &#x442;&#x435;&#x43C; &#x43D;&#x435; &#x43C;&#x435;&#x43D;&#x435;&#x435;, &#x432; &#x43E;&#x442;&#x437;&#x44B;&#x432;&#x430;&#x445; &#x435;&#x441;&#x442;&#x44C; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x44F; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x435;&#x451; &#x434;&#x43B;&#x44F; &#x441;&#x430;&#x43C;&#x43E;&#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x438;.</p>
<p><a href="https://www.cci.health.wa.gov.au/Resources/Looking-After-Yourself/Procrastination" target="_blank">https://www.cci.health.wa.gov.au/Resources/Looking-After-Yourself/Procrastination</a> [ENG] &#x2014; &#x41A;&#x41F;&#x422;-&#x43A;&#x443;&#x440;&#x441; &#x43F;&#x440;&#x435;&#x43E;&#x434;&#x43E;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x43E;&#x43A;&#x440;&#x430;&#x441;&#x442;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x438;.</p>
<p><a href="https://drive.google.com/open?id=1QMDS_PQTqpX4IeEtDwDT8yIs5wgR3xYD" target="_blank">&#x41A;&#x430;&#x43A; &#x43F;&#x43E;&#x431;&#x435;&#x434;&#x438;&#x442;&#x44C; &#x441;&#x442;&#x440;&#x435;&#x441;&#x441; &#x438; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x44E; (&#x41C;&#x44D;&#x442;&#x44C;&#x44E; &#x41C;&#x430;&#x43A;&#x43A;&#x435;&#x439;)</a> &#x2014; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x430;&#x44F; self-help &#x41A;&#x41F;&#x422;-&#x43A;&#x43D;&#x438;&#x433;&#x430; &#x43D;&#x430; &#x440;&#x443;&#x441;&#x441;&#x43A;&#x43E;&#x43C; &#x43F;&#x43E; &#x440;&#x435;&#x448;&#x435;&#x43D;&#x438;&#x44E; &#x43B;&#x44E;&#x431;&#x44B;&#x445; &#x441;&#x43C;&#x435;&#x436;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C; &#x43A;&#x430;&#x43A; &#x434;&#x435;&#x43F;&#x440;&#x435;&#x441;&#x441;&#x438;&#x44F;, &#x442;&#x440;&#x435;&#x432;&#x43E;&#x433;&#x430;, &#x43D;&#x438;&#x437;&#x43A;&#x430;&#x44F; &#x441;&#x430;&#x43C;&#x43E;&#x43E;&#x446;&#x435;&#x43D;&#x43A;&#x430;, &#x43F;&#x440;&#x43E;&#x43A;&#x440;&#x430;&#x441;&#x442;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x44F;, &#x43F;&#x435;&#x440;&#x444;&#x435;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x437;&#x43C;. &#x412; &#x442;&#x435;&#x440;&#x430;&#x43F;&#x438;&#x438; &#x43D;&#x435;&#x43F;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x421;&#x414;&#x412;&#x413; &#x43F;&#x440;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x431;&#x435;&#x441;&#x43F;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x430;.</p>
<h2 id="&#x438;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x44B;"><strong>&#x418;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x44B;:</strong></h2>
<p><a href="https://pomodoneapp.com/" target="_blank">https://pomodoneapp.com</a> &#x2014; &#x43F;&#x43E;&#x43C;&#x43E;&#x434;&#x43E;&#x440;&#x43E;-&#x442;&#x430;&#x439;&#x43C;&#x435;&#x440;.</p>
<p><a href="https://insighttimer.com/" target="_blank">https://insighttimer.com</a> &#x2014; &#x442;&#x430;&#x439;&#x43C;&#x435;&#x440; &#x434;&#x43B;&#x44F; &#x43C;&#x435;&#x434;&#x438;&#x442;&#x430;&#x446;&#x438;&#x438;.</p>
<p><a href="https://getplan.co/" target="_blank">https://getplan.co</a> &#x2014; &#x443;&#x434;&#x43E;&#x431;&#x43D;&#x44B;&#x439; &#x43C;&#x435;&#x43D;&#x435;&#x434;&#x436;&#x435;&#x440; &#x437;&#x430;&#x434;&#x430;&#x447; &#x441; &#x43A;&#x430;&#x43B;&#x435;&#x43D;&#x434;&#x430;&#x440;&#x451;&#x43C;.</p>
<p><a href="https://habitica.com/" target="_blank">https://habitica.com</a> &#x2014; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x43E; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x434;&#x43B;&#x44F; &#x442;&#x440;&#x435;&#x43A;&#x438;&#x43D;&#x433;&#x430; &#x43F;&#x440;&#x438;&#x432;&#x44B;&#x447;&#x435;&#x43A;.</p>
<p><a href="https://gogray.today/" target="_blank">https://gogray.today</a> &#x2014; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431; &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x438;&#x442;&#x44C; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C; &#x43E;&#x442; &#x441;&#x43C;&#x430;&#x440;&#x442;&#x444;&#x43E;&#x43D;&#x430;.</p>
<p><a href="http://katerinalengold.com/kosmos2018" target="_blank">http://katerinalengold.com/kosmos2018</a> &#x2014; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x439; &#x435;&#x436;&#x435;&#x434;&#x43D;&#x435;&#x432;&#x43D;&#x438;&#x43A; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x439; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x44B;&#x43C; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x438; &#x437;&#x434;&#x440;&#x430;&#x432;&#x43E;&#x43C;&#x443; &#x441;&#x43C;&#x44B;&#x441;&#x43B;&#x443;. &#x426;&#x435;&#x43B;&#x438; &#x43D;&#x430; &#x43A;&#x43E;&#x440;&#x43E;&#x442;&#x43A;&#x438;&#x435; 9-&#x43D;&#x435;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x441;&#x43F;&#x440;&#x438;&#x43D;&#x442;&#x44B;, &#x43C;&#x438;&#x43D;&#x438;-&#x43F;&#x440;&#x438;&#x432;&#x44B;&#x447;&#x43A;&#x438;, &#x440;&#x430;&#x441;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x430; &#x43F;&#x440;&#x438;&#x43E;&#x440;&#x438;&#x442;&#x435;&#x442;&#x43E;&#x432;, &#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x438;&#x435; &#x438; &#x432;&#x435;&#x447;&#x435;&#x440;&#x43D;&#x438;&#x435; &#x440;&#x443;&#x442;&#x438;&#x43D;&#x44B;, &#x43F;&#x43B;&#x430;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x434;&#x43D;&#x44F;.</p>
<h2 id="&#x43F;&#x440;&#x43E;&#x447;&#x435;&#x435;"><strong>&#x41F;&#x440;&#x43E;&#x447;&#x435;&#x435;:</strong></h2>
<p><a href="https://drive.google.com/open?id=1zD__T9a6ZM_GV6AGuusF_nJNNEZFT5Ma" target="_blank">&#x41F;&#x43E;&#x447;&#x435;&#x43C;&#x443; &#x44F; &#x43E;&#x442;&#x432;&#x43B;&#x435;&#x43A;&#x430;&#x44E;&#x441;&#x44C; (&#x42D;&#x434;&#x432;&#x430;&#x440;&#x434; &#x425;&#x44D;&#x43B;&#x43B;&#x43E;&#x432;&#x44D;&#x43B;&#x43B;)</a> &#x2014; &#x43E;&#x431;&#x437;&#x43E;&#x440;&#x43D;&#x430;&#x44F; &#x43A;&#x43D;&#x438;&#x433;&#x430; &#x43E;&#x431; &#x421;&#x414;&#x412;&#x413; &#x43D;&#x430; &#x440;&#x443;&#x441;&#x441;&#x43A;&#x43E;&#x43C;, &#x447;&#x438;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E; &#x43B;&#x435;&#x433;&#x43A;&#x43E;.</p>
<p><a href="https://drive.google.com/open?id=1XDL37tRDXYOPKgTtVzzvwhZH2Fi0H4Xl" target="_blank">&#x41D;&#x435; &#x43E;&#x442;&#x432;&#x43B;&#x435;&#x43A;&#x430;&#x439;&#x442;&#x435; &#x43C;&#x435;&#x43D;&#x44F; (&#x42D;&#x434;&#x432;&#x430;&#x440;&#x434; &#x425;&#x44D;&#x43B;&#x43B;&#x43E;&#x432;&#x44D;&#x43B;&#x43B;)</a> &#x2014; &#x43A;&#x43D;&#x438;&#x433;&#x430; &#x43E;&#x442; &#x442;&#x43E;&#x433;&#x43E; &#x436;&#x435; &#x430;&#x432;&#x442;&#x43E;&#x440;&#x430; &#x441; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C;&#x438; &#x441;&#x43E;&#x432;&#x435;&#x442;&#x430;&#x43C;&#x438; &#x43F;&#x43E; &#x43F;&#x440;&#x435;&#x43E;&#x434;&#x43E;&#x43B;&#x435;&#x43D;&#x438;&#x44E; &#x421;&#x414;&#x412;&#x413;.</p>
<p><a href="https://drive.google.com/open?id=1KidxiDQx6kKwXop-SGhX0Q80HnGZmPt7" target="_blank">&#x412;&#x43E;&#x43B;&#x44F; &#x438; &#x441;&#x430;&#x43C;&#x43E;&#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x44C; (&#x418;&#x440;&#x438;&#x43D;&#x430; &#x42F;&#x43A;&#x443;&#x442;&#x435;&#x43D;&#x43A;&#x43E;)</a> &#x2014; &#x43F;&#x435;&#x440;&#x432;&#x430;&#x44F; &#x447;&#x430;&#x441;&#x442;&#x44C; &#x43A;&#x43D;&#x438;&#x433;&#x438; &#x43F;&#x43E;&#x434;&#x440;&#x43E;&#x431;&#x43D;&#x435;&#x439;&#x448;&#x438;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C; &#x43E;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x44B; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x430;&#x43C;&#x43E;&#x43A;&#x43E;&#x43D;&#x440;&#x43E;&#x43B;&#x44F;, &#x43E;&#x442; &#x433;&#x435;&#x43D;&#x435;&#x442;&#x438;&#x43A;&#x438; &#x434;&#x43E; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x441;&#x440;&#x435;&#x434;&#x44B; &#x432; &#x434;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435;. &#x412;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x2014; &#x441;&#x43E;&#x432;&#x435;&#x442;&#x44B; &#x43F;&#x43E; &#x443;&#x43B;&#x443;&#x447;&#x448;&#x435;&#x43D;&#x438;&#x44E; &#x441;&#x430;&#x43C;&#x43E;&#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x44F;.</p>
<p><a href="https://trello.com/b/yzpkKEJ8/adhd-%D1%82%D1%80%D0%B5%D0%B4" target="_blank">Trello-&#x434;&#x43E;&#x441;&#x43A;&#x430;, &#x433;&#x434;&#x435; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x438; &#x438;&#x434;&#x435;&#x438;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x441;&#x43B;&#x435;&#x434;&#x438;&#x442;&#x44C; &#x437;&#x430; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x435;&#x441;&#x441;&#x43E;&#x43C; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x44F; &#x43A;&#x43D;&#x438;&#x433;&#x438;</a> (<a href="https://trello.com/invite/b/yzpkKEJ8/76bc67fef38ea4324e99a722d00fb84f/adhd-%D1%82%D1%80%D0%B5%D0%B4" target="_blank">&#x438;&#x43D;&#x432;&#x430;&#x439;&#x442;</a>)</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="./" class="navigation navigation-prev " aria-label="Previous page: О книге">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="dostupnie-v-rossii-lekarstva.html" class="navigation navigation-next " aria-label="Next page: Доступные в России лекарства">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"О болезни, диагностика, психотерапия","level":"1.2","depth":1,"next":{"title":"Доступные в России лекарства","level":"1.3","depth":1,"path":"dostupnie-v-rossii-lekarstva.md","ref":"dostupnie-v-rossii-lekarstva.md","articles":[]},"previous":{"title":"О книге","level":"1.1","depth":1,"path":"README.md","ref":"README.md","articles":[]},"dir":"ltr"},"config":{"plugins":[],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"language":"ru","gitbook":"*"},"file":{"path":"o-bolezni-diagnostika-psihoterapiya.md","mtime":"2019-01-23T17:01:04.051Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-01-23T17:02:02.764Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

